{
  "id": "dos-pueblos-un-corazon-a2-es",
  "title": "Dos pueblos, un corazón",
  "language": "es",
  "level": "A2",
  "genre": [
    "fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 3,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Capítulo 1 — Dos pueblos",
      "text": "Lucía se despierta cuando todavía está oscuro.\n\nSu casa es pequeña y vieja. Las paredes tienen grietas y el techo cruje con el viento. En la habitación hay una cama, una mesa y dos sillas de madera gastada.\n\nSu madre ya está levantada. En la cocina hierve agua para el café. Huele a pan duro y a leña quemada.\n\n—Buenos días —dice su madre con voz cansada.\n—Buenos días —responde Lucía.\n\nComen en silencio. Afuera, el **Pueblo Bajo** empieza a moverse. Se escuchan pasos, carros, voces y gallos. Un vecino grita algo desde la calle. Otro tose con fuerza.\n\nLucía se pone su vestido limpio —el único que no tiene parches— y se peina frente a un espejo roto.\n\nAntes de salir, abraza a su madre.\n\n—Vuelve temprano —dice ella.\n—Lo haré —responde Lucía.\n\nLucía camina por las calles estrechas del Pueblo Bajo. El suelo es de tierra. Hay polvo en el aire. Algunas casas están casi cayéndose. Niños descalzos corren detrás de un perro flaco.\n\nLa gente se saluda con amabilidad.\n\n—Ánimo, Lucía —dice don Manuel, el panadero.\n—Gracias —responde ella.\n\nA medida que camina, las calles cambian.\n\nPrimero aparece un muro bajo de piedra. Después, un puente pequeño sobre un río sucio. Al cruzarlo, todo se ve diferente.\n\nAhora está en **Pueblo Alto**.\n\nLas calles son limpias y rectas. Las casas son grandes y blancas. Hay tiendas con ventanas de vidrio brillante. No huele a humo ni a polvo. Huele a jabón y a flores.\n\nLucía camina más despacio aquí.\n\nLa gente de Pueblo Alto no la mira. Algunos pasan sin saludar. Otros fruncen el ceño al verla con su vestido sencillo.\n\nLucía siente que no pertenece a este lugar.\n\nLlega a una casa muy grande con una puerta de hierro negro. Es la casa de **don Rafael**, donde trabaja como ayudante.\n\nToca el timbre.\n\nUna mujer abre la puerta sin sonreír.\n\n—Llegas tarde —dice.\n—Lo siento —responde Lucía.\n\nDentro, todo es silencioso y ordenado. El piso brilla como agua. Los muebles son altos y pesados. En las paredes cuelgan cuadros grandes de personas serias.\n\nLucía empieza su trabajo.\n\nLimpia mesas. Barre el suelo. Lleva platos a la cocina. Se mueve rápido y sin hacer ruido.\n\nDesde una ventana ve el jardín: flores perfectas, césped verde y un camino de piedra blanca.\n\nPor un momento, piensa en su casa en Pueblo Bajo: pequeña, ruidosa, rota… pero llena de vida.\n\nA mediodía, Lucía come sola en una esquina de la cocina. Nadie se sienta con ella.\n\nMientras mastica pan, escucha a dos sirvientas hablar:\n\n—La gente de Pueblo Bajo es floja —dice una.\n—No saben trabajar como nosotros —responde la otra.\n\nLucía no dice nada. Solo baja la mirada.\n\nPor la tarde, don Rafael pasa cerca de ella.\n\n—Haz tu trabajo y no te metas en problemas —dice sin mirarla.\n\nLucía asiente.\n\nCuando termina su jornada, sale de la casa grande. El sol empieza a bajar y tiñe de naranja las calles limpias de Pueblo Alto.\n\nCamina de regreso hacia el puente.\n\nAl cruzarlo otra vez, siente el cambio de aire: más pesado, más caliente, más real.\n\nVuelve a Pueblo Bajo.\n\nSu madre la espera en la puerta.\n\n—¿Cómo fue el día? —pregunta.\n—Largo —responde Lucía.\n\nSe sientan juntas a cenar.\n\nEsa noche, antes de dormir, Lucía mira por la ventana pequeña de su habitación.\n\nVe dos mundos en su mente:\n\n* **Pueblo Alto:** limpio, rico, frío.\n* **Pueblo Bajo:** pobre, cansado, cálido.\n\nY siente algo fuerte en el pecho.\n\nNo pertenece solo a uno.\nTampoco pertenece del todo al otro.\n\nTiene **dos pueblos en su vida… y un solo corazón.**"
    },
    {
      "title": "Capítulo 2 — Trabajo y silencio",
      "text": "Al día siguiente, Lucía se despierta antes del amanecer otra vez.\n\nSu madre ya está en la cocina. El fuego está encendido y el agua hierve lentamente. Afuera se oyen carros y voces. Pueblo Bajo nunca duerme del todo.\n\nLucía come rápido. Sabe que debe caminar lejos y llegar puntual a la casa de don Rafael.\n\n—Cuídate —dice su madre mientras le arregla el cuello del vestido.\n—Lo haré —responde Lucía.\n\nCamina por las calles de tierra. Saluda a los vecinos como siempre. Algunos trabajan ya; otros descansan sentados en la puerta de sus casas.\n\nCuando cruza el puente hacia Pueblo Alto, el aire cambia de nuevo.\n\nTodo se vuelve más limpio, más silencioso, más frío.\n\nLlega a la gran casa de don Rafael y entra sin hacer ruido. El piso brilla. Las cortinas son blancas. El reloj de pared hace *tic, tac* sin descanso.\n\nLucía trabaja toda la mañana.\n\nLimpia las ventanas grandes del salón. Frota el suelo hasta que su espalda duele. Lleva platos a la cocina y vuelve con rapidez.\n\nNadie le dice gracias.\n\nMientras limpia, ve cosas que nunca ha tenido:\nplatos de porcelana fina, copas de cristal, cuadros caros, alfombras suaves como nubes.\n\nPor un momento imagina cómo sería vivir allí.\n\nPero enseguida sacude la cabeza.\n\nSabe que ese mundo no es suyo.\n\nA media mañana, don Rafael entra al salón. Habla con otro hombre vestido con traje elegante.\n\n—El negocio va bien —dice don Rafael—. Los precios subirán otra vez.\n\nLucía finge no escuchar, pero cada palabra entra en su mente.\n\nRecuerda a su madre comprando pan más caro la semana pasada. Recuerda a los vecinos quejándose en Pueblo Bajo.\n\nSiente un nudo en el estómago.\n\nEn la cocina, dos sirvientas hablan mientras preparan comida.\n\n—La gente de Pueblo Bajo solo sabe pedir —dice una.\n—Sí —responde la otra—. Nunca están satisfechos.\n\nLucía baja la mirada y sigue lavando platos.\n\nNo discute. No responde. Solo trabaja.\n\nAl mediodía come sola, sentada en un banco pequeño detrás de la casa. Mira el jardín perfecto y siente que ese lugar es hermoso… pero vacío.\n\nPiensa en Pueblo Bajo: ruidoso, roto, pobre… pero lleno de risas, ayuda y palabras sinceras.\n\nPor la tarde, Lucía lleva té a una habitación donde está don Rafael.\n\n—Déjalo ahí —dice él sin mirarla.\n\nLucía obedece.\n\nAntes de salir, ve por la ventana a unos trabajadores de Pueblo Bajo cargando cajas pesadas frente a la casa.\n\nTrabajan bajo el sol. Sus rostros están cansados.\n\nUno de ellos es **Mateo**, su vecino y amigo de la infancia.\n\nÉl la ve y le hace un gesto pequeño con la mano.\n\nLucía siente alegría y tristeza al mismo tiempo.\n\nCuando termina su jornada, sale por la puerta de hierro negro. El sol ya está bajo y tiñe las calles limpias de naranja.\n\nCruza el puente hacia Pueblo Bajo.\n\nEsta vez el cambio se siente más fuerte.\n\nEl aire es más pesado, sí, pero también más vivo.\n\nMateo la espera cerca del río.\n\n—¿Cómo te tratan allá? —pregunta con suavidad.\nLucía duda.\n—Trabajo mucho —responde—. Y hablo poco.\n\nMateo asiente.\n\n—Aquí también trabajamos mucho —dice—. Pero al menos nos miramos a los ojos.\n\nLucía sonríe con tristeza.\n\nCaminan juntos un tramo del camino.\n\nCuando llega a casa, su madre la abraza.\n\n—Te ves cansada —dice.\n—Lo estoy —responde Lucía.\n\nEsa noche cenan juntas. El pan es más pequeño que antes. La sopa tiene menos carne.\n\nAntes de dormir, Lucía mira por la ventana de su habitación.\n\nPiensa en los dos lugares donde vive cada día:\n\nEn **Pueblo Alto** hay orden, riqueza y silencio.\nEn **Pueblo Bajo** hay pobreza, ruido y solidaridad.\n\nY por primera vez, siente algo más que confusión.\n\nSiente que algo no es justo.\n\nNo sabe todavía qué hará.\n\nPero sabe que no podrá permanecer en silencio para siempre.\n\nY ese pensamiento la acompaña cuando apaga la luz."
    },
    {
      "title": "Capítulo 3 — La verdad que duele",
      "text": "Esa mañana, Lucía llega a Pueblo Alto más temprano que de costumbre.\n\nEl cielo es gris claro. Las calles están casi vacías. Solo algunos comerciantes abren sus tiendas y limpian las aceras.\n\nToca el timbre de la casa de don Rafael. La misma mujer seria le abre la puerta.\n\n—Entra —dice sin saludar.\n\nDentro todo está silencioso. El reloj hace *tic, tac*. El piso brilla como siempre.\n\nLucía empieza a trabajar. Limpia el gran salón, sacude los muebles y ordena las sillas. Se mueve rápido, pero con cuidado.\n\nMientras limpia una mesa cerca de la ventana, oye voces en el despacho de don Rafael. La puerta está entreabierta.\n\nNo quiere escuchar… pero escucha igual.\n\nDon Rafael habla con otro hombre de traje oscuro.\n\n—Los precios en Pueblo Bajo deben subir —dice don Rafael—. Allí no protestan mucho.\n\n—¿No será demasiado? —pregunta el otro hombre.\n\n—Ellos necesitan trabajar —responde don Rafael—. No tienen opción.\n\nLucía siente un frío en el pecho.\n\nDeja el paño sobre la mesa y se queda inmóvil un momento.\n\nRecuerda a su madre contando monedas para comprar pan. Recuerda a los vecinos discutiendo por el precio de la harina. Recuerda a los niños descalzos corriendo por la calle.\n\nSiente rabia… y también miedo.\n\nMás tarde, en la cocina, las dos sirvientas hablan de nuevo.\n\n—El señor dice que Pueblo Bajo traerá más dinero este mes —comenta una.\n—Claro —responde la otra—. Siempre pagan, aunque sufran.\n\nLucía aprieta los labios y lava los platos con más fuerza de la necesaria.\n\nAl mediodía sale al patio trasero para comer su pan.\n\nMateo está allí, descargando cajas pesadas con otros trabajadores.\n\nCuando la ve, se acerca un momento.\n\n—¿Todo bien, Lucía? —pregunta.\n\nElla duda.\n\nMira alrededor para asegurarse de que nadie escucha.\n\n—Mateo… —dice en voz baja—. Don Rafael va a subir los precios otra vez.\n\nMateo frunce el ceño.\n\n—Lo sabíamos —responde—. Pero no por eso duele menos.\n\nSe queda en silencio unos segundos.\n\n—La gente está cansada —añade—. Algunos dicen que es injusto.\n\nLucía siente un nudo en la garganta.\n\n—Yo trabajo allí —dice—. Limpio su casa. Le sirvo el té.\n\nMateo la mira con suavidad, no con enojo.\n\n—Tú no eres él —responde—. Y no tienes su culpa.\n\nPero Lucía no se siente tranquila.\n\nPor la tarde, mientras sirve té en el salón, don Rafael la llama.\n\n—Lucía —dice sin mirarla—. Recuerda tu lugar. No hables de lo que no te concierne.\n\nLucía siente que él sabe que escuchó.\n\n—Sí, señor —responde en voz baja.\n\nCuando termina su jornada, sale de la casa grande con el corazón pesado.\n\nCruza el puente hacia Pueblo Bajo lentamente.\n\nEl aire es más denso, más caliente… pero también más humano.\n\nMateo la espera de nuevo cerca del río.\n\n—¿Qué harás? —pregunta.\n\nLucía mira el agua turbia que corre despacio.\n\n—No lo sé —responde—. Pero ya no puedo fingir que no veo.\n\nCamina con Mateo por las calles de tierra. Los vecinos la saludan, pero ella casi no responde.\n\nAl llegar a casa, su madre nota su rostro serio.\n\n—¿Qué pasa? —pregunta con preocupación.\n\nLucía se sienta a la mesa.\n\nPor un momento piensa en contar todo… pero no encuentra las palabras.\n\n—Nada —dice al fin—. Solo estoy cansada.\n\nEsa noche, antes de dormir, Lucía mira por la ventana pequeña.\n\nVe las luces débiles de Pueblo Bajo y, a lo lejos, las luces brillantes de Pueblo Alto.\n\nPiensa en las palabras de don Rafael, en las manos cansadas de su madre, en los pasos pesados de Mateo cargando cajas.\n\nY entiende algo doloroso:\n\nEl silencio también es una decisión.\n\nY ella ya no quiere vivir en ese silencio.\n\nNo sabe todavía qué hará.\n\nPero sabe que pronto tendrá que elegir."
    },
    {
      "title": "Capítulo 4 — Elegir un lado",
      "text": "Esa noche Lucía casi no duerme.\n\nSe acuesta, se levanta, vuelve a acostarse. Mira la pared, luego la ventana. El viento entra despacio y mueve la cortina como una respiración lenta.\n\nPiensa en su madre, dormida en la habitación de al lado. Piensa en Mateo cargando cajas bajo el sol. Piensa en el piso brillante de la casa de don Rafael y en su voz fría diciendo que Pueblo Bajo “no tiene opción”.\n\nAntes del amanecer, Lucía se levanta.\n\nVa a la cocina y bebe un poco de agua. La casa está en silencio. Solo se oye el crujir de la madera vieja bajo sus pies.\n\nSe viste con cuidado. Hoy no tiene prisa.\n\nCuando sale, el cielo es gris claro. Pueblo Bajo despierta lentamente: una mujer barre, un hombre enciende su carro, un niño corre detrás de una gallina.\n\nLucía camina sin mirar al suelo.\n\nCruza el puente hacia Pueblo Alto.\n\nPero esta vez no camina con la cabeza baja.\n\nLas calles limpias y rectas la reciben como siempre. La casa grande de don Rafael se levanta al final del camino, brillante y fría.\n\nAntes de tocar el timbre, Lucía se detiene.\n\nRespira hondo.\n\nRecuerda la cara cansada de su madre.\nRecuerda la espalda doblada de Mateo.\nRecuerda las palabras que escuchó detrás de la puerta.\n\nToca el timbre.\n\nLa misma mujer seria abre.\n\n—Pasa —dice.\n\nLucía entra. El reloj hace *tic, tac*. El piso brilla. Todo parece perfecto… y falso.\n\nEmpieza a trabajar, pero su corazón late fuerte.\n\nA media mañana, don Rafael entra al salón.\n\nLucía limpia una mesa cerca de él.\n\nPor primera vez no baja la mirada.\n\n—Señor —dice con voz baja, pero firme.\n\nDon Rafael la mira, sorprendido.\n\n—¿Qué quieres? —pregunta con frialdad.\n\nLucía siente miedo, pero no retrocede.\n\n—Pueblo Bajo no puede pagar más —dice despacio—. La gente no tiene dinero. Trabajan todo el día y aun así falta comida.\n\nEl salón queda en silencio.\n\nDon Rafael frunce el ceño.\n\n—Ese no es tu asunto —responde—. Tú estás aquí para trabajar, no para opinar.\n\nLucía aprieta las manos.\n\n—Lo sé —dice—. Pero también soy de Pueblo Bajo.\n\nDon Rafael la observa un momento largo.\n\n—Si hablas así —dice—, perderás tu trabajo.\n\nLucía siente un golpe en el pecho.\n\nPiensa en su madre, en la comida pequeña, en el camino largo que recorre cada día.\n\nPiensa también en su dignidad.\n\nRespira.\n\n—Entonces lo perderé —responde.\n\nNo grita. No llora. Solo habla con calma.\n\nDon Rafael la mira con dureza, luego se da la vuelta y se va sin decir nada más.\n\nLucía sigue trabajando hasta el mediodía.\n\nNadie le habla. Nadie la mira.\n\nCuando termina su jornada, recoge sus pocas cosas y sale por la puerta de hierro negro.\n\nEl sol brilla fuerte.\n\nCruza el puente hacia Pueblo Bajo lentamente.\n\nEsta vez el aire pesado no la ahoga. La sostiene.\n\nMateo la espera cerca del río.\n\n—¿Qué pasó? —pregunta.\n\nLucía lo mira y, por primera vez en días, sonríe un poco.\n\n—Hablé —dice.\n\nMateo asiente sin juzgar.\n\n—Y… ¿tu trabajo?\n\nLucía mira el agua turbia.\n\n—Ya no lo tengo.\n\nMateo no se enfada. No se sorprende. Solo asiente con respeto.\n\n—Volviste —dice.\n\n—Sí —responde Lucía—. Con menos dinero… pero con más verdad.\n\nCaminan juntos hacia el pueblo.\n\nLos vecinos la saludan como siempre. Algunos miran con curiosidad, otros con preocupación.\n\nAl llegar a casa, su madre está en la puerta.\n\n—¿Qué pasó? —pregunta con miedo en la voz.\n\nLucía la abraza fuerte.\n\n—Me quedé sin trabajo —dice—. Pero no hice nada malo.\n\nSu madre la sostiene en silencio.\n\nLuego, despacio, le acaricia el cabello.\n\n—Entonces estás en casa —murmura.\n\nEsa noche cenan poco, como siempre.\n\nPero hay algo diferente en la mesa.\n\nNo hay vergüenza.\n\nAntes de dormir, Lucía mira por la ventana pequeña.\n\nVe las luces débiles de Pueblo Bajo y, a lo lejos, las luces brillantes de Pueblo Alto.\n\nNo siente envidia.\nNo siente rencor.\n\nSiente algo nuevo y firme:\n\nEligió un lado.\n\nY aunque su futuro sea difícil, su corazón está tranquilo."
    },
    {
      "title": "Capítulo 5 — Dos mundos, un corazón",
      "text": "La mañana siguiente amanece clara y fría.\n\nLucía se despierta antes que su madre. Se queda unos segundos mirando el techo agrietado, escuchando los ruidos del Pueblo Bajo: pasos, carros, voces, un gallo lejano.\n\nNo siente miedo. Tampoco siente alivio total. Siente algo más tranquilo, como un peso que ya no está en su pecho.\n\nSe levanta y entra en la cocina. Enciende el fuego y pone agua a hervir. El olor del café llena la casa pequeña.\n\nSu madre entra despacio.\n\n—Buenos días —dice con voz baja.\n\n—Buenos días —responde Lucía.\n\nComen juntas. El pan es el mismo de siempre: pequeño y duro. La sopa es simple. Pero esta vez, ninguna se queja.\n\nDespués del desayuno, Lucía sale a la calle.\n\nEl sol ilumina las casas viejas, el polvo, las paredes rotas. Pueblo Bajo se ve igual que siempre… y, sin embargo, distinto.\n\nDon Manuel, el panadero, la saluda desde su puerta.\n\n—Ánimo, Lucía —dice con una sonrisa sincera.\n\nLucía asiente.\n\nMateo se acerca con una caja en las manos.\n\n—¿Qué harás ahora? —pregunta.\n\nLucía mira el puente que separa los dos pueblos.\n\n—Buscaré otro trabajo —responde—. Tal vez aquí. Tal vez más cerca.\n\nMateo sonríe con respeto.\n\n—No estás sola —dice.\n\nLucía siente gratitud.\n\nCaminan un poco juntos. Luego cada uno sigue su camino.\n\nAl mediodía, Lucía se sienta cerca del río sucio que separa los pueblos. Mira el agua correr lentamente.\n\nDel otro lado, ve a lo lejos las casas limpias de Pueblo Alto, los jardines verdes, las calles rectas.\n\nNo siente envidia.\n\nPiensa en la casa grande de don Rafael, en el piso brillante, en el reloj que hacía *tic, tac*, en las palabras frías que escuchó detrás de la puerta.\n\nLuego mira sus manos.\n\nManos cansadas.\nManos honestas.\nManos libres.\n\nPor la tarde, Lucía vuelve a casa.\n\nSu madre está sentada junto a la mesa.\n\n—Encontraremos algo —dice con calma—. Siempre lo hacemos.\n\nLucía se sienta a su lado.\n\n—Lo sé —responde.\n\nNo hablan más.\n\nAntes del anochecer, Lucía camina hasta el borde del puente. Se detiene allí, justo en medio de los dos mundos.\n\nA su izquierda: **Pueblo Bajo**, pobre, ruidoso, duro… pero humano.\nA su derecha: **Pueblo Alto**, limpio, rico, ordenado… pero frío.\n\nRespira hondo.\n\nComprende algo simple y profundo:\n\nNo necesita riqueza para ser digna.\nNo necesita poder para ser justa.\n\nTiene su familia.\nTiene su gente.\nTiene su voz.\n\nCuando el sol comienza a ponerse, tiñendo el cielo de naranja y violeta, Lucía vuelve lentamente hacia su casa.\n\nEsa noche cenan poco, como siempre.\n\nPero hay paz en la mesa.\n\nAntes de dormir, Lucía se asoma por la ventana pequeña de su habitación.\n\nVe las luces débiles de Pueblo Bajo parpadeando en la oscuridad.\n\nA lo lejos, también ve las luces brillantes de Pueblo Alto.\n\nYa no le duelen.\n\nSiente que lleva ambos lugares dentro de ella.\n\nDos pueblos viven en su historia.\nUn solo corazón guía su camino.\n\nCierra los ojos.\n\nNo tiene riquezas.\nNo tiene un trabajo seguro.\n\nPero tiene algo que nadie puede quitarle:\n\nTiene verdad.\nTiene dignidad.\nTiene justicia.\n\nY con eso, se queda dormida."
    }
  ]
}
