{
  "id": "la-tierra-v1-b1-b1-es",
  "title": "La Tierra V1 B1",
  "language": "es",
  "level": "B1",
  "genre": [],
  "author": "",
  "blurb": "",
  "difficulty": 3,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Capítulo 1 - Una nube de polvo y gas",
      "text": "Hace miles de millones de años, el espacio no era como lo conocemos hoy.\nNo existían planetas con océanos, montañas o vida.\nSin embargo, el espacio no estaba completamente vacío.\nEn muchas zonas existían enormes nubes formadas por polvo y gas.\n\nEstas nubes eran muy grandes y frías.\nEl polvo estaba compuesto por partículas extremadamente pequeñas, mientras que el gas se movía libremente entre ellas.\nNo tenían una forma definida y ocupaban regiones inmensas del espacio.\n\nDurante mucho tiempo, la nube parecía estable.\nEl polvo flotaba sin un orden claro y el gas se desplazaba lentamente.\nNada indicaba que algo importante fuera a ocurrir.\n\nPero en el espacio siempre actúa una fuerza fundamental: la gravedad.\nLa gravedad hace que los objetos se atraigan entre sí.\nAunque esta fuerza es débil a grandes distancias, actúa de manera constante.\n\nCon el paso del tiempo, la gravedad empezó a afectar a la nube.\nLas partículas de polvo comenzaron a acercarse unas a otras.\nAl principio, este proceso fue casi imperceptible, pero poco a poco se volvió más evidente.\n\nEn algunas zonas, el polvo se acumuló más que en otras.\nEstas regiones se volvieron más densas, lo que aumentó la fuerza de la gravedad en esos lugares.\nComo resultado, el movimiento del material se hizo más rápido y organizado.\n\nMientras el polvo se juntaba, el gas también empezó a concentrarse.\nEl movimiento constante produjo un ligero aumento de temperatura.\nLa nube ya no era completamente fría ni tranquila.\n\nAún no existían el Sol ni la Tierra.\nSin embargo, las condiciones necesarias para su formación estaban apareciendo lentamente.\nLa nube estaba cambiando, aunque el proceso duraría millones de años.\n\nNo hubo una explosión repentina ni un momento exacto en el que todo comenzó.\nLa formación de sistemas planetarios es un proceso gradual.\nCada pequeño cambio prepara el siguiente.\n\nEsta nube de polvo y gas fue el origen de todo lo que vendría después.\nDe ella se formarían estrellas, planetas y, mucho más tarde, la vida.\nAunque en ese momento el espacio parecía vacío y silencioso, ya contenía el potencial de un planeta como la Tierra."
    },
    {
      "title": "Capítulo 2 - El nacimiento del Sol",
      "text": "Con el paso del tiempo, la nube de polvo y gas continuó cambiando.\nLa gravedad seguía actuando de manera constante, y el material de la nube empezó a moverse con más rapidez.\nLas partículas no se desplazaban al azar, sino que comenzaban a girar alrededor de una zona central.\n\nA medida que más polvo y gas se concentraban en el centro, la gravedad en esa región se hacía cada vez más fuerte.\nEsto provocó que el material cercano fuera atraído con mayor intensidad.\nComo resultado, la parte central de la nube creció de forma progresiva.\n\nMientras tanto, la nube ya no tenía la misma forma que antes.\nEl movimiento constante hizo que adoptara una estructura más plana, parecida a un disco.\nEn el centro de este disco, la materia se acumulaba sin detenerse.\n\nLa concentración de material produjo un aumento importante de la temperatura.\nAl principio, el calor era débil, pero con el tiempo se volvió más intenso.\nLa presión también aumentó, ya que cada vez había más material en el mismo espacio.\n\nEste proceso duró millones de años.\nNo fue rápido ni violento, sino lento y continuo.\nPoco a poco, el centro de la nube se transformó en un objeto muy caliente y brillante.\n\nAsí nació el Sol.\n\nEl Sol no apareció de un día para otro.\nAl comienzo, era una masa de gas extremadamente caliente, rodeada por el resto del disco de polvo y gas.\nCon el tiempo, se volvió más estable y empezó a emitir una gran cantidad de energía.\n\nLa luz y el calor del Sol tuvieron un efecto inmediato en el sistema que lo rodeaba.\nLas zonas más cercanas se calentaron mucho, mientras que las más lejanas permanecieron frías.\nEsta diferencia de temperatura fue fundamental para la formación de los planetas.\n\nEl Sol se convirtió en el centro del sistema.\nSu gravedad controlaba el movimiento del polvo y del gas que aún giraban a su alrededor.\nNada en ese espacio podía escapar fácilmente de su influencia.\n\nAunque el Sol ya existía, la Tierra todavía no se había formado.\nSin embargo, sin el Sol, la Tierra nunca habría podido existir.\nEl nacimiento del Sol fue un paso esencial en la historia del planeta.\n\nA partir de este momento, el sistema tenía una estructura clara: un centro caliente y brillante, y un disco de material en movimiento.\nEn ese disco comenzarían a formarse los planetas, entre ellos la Tierra.\n\nLa historia continuaba, pero el elemento más importante ya estaba en su lugar.\nEl Sol había nacido, y con él, la posibilidad de un planeta como el nuestro."
    },
    {
      "title": "Capítulo 3 - Pequeñas rocas en movimiento",
      "text": "Después del nacimiento del Sol, el disco de polvo y gas que lo rodeaba seguía girando a su alrededor.\nAunque el centro del sistema era ahora caliente y brillante, el espacio cercano estaba lleno de material en movimiento.\nEn este disco, comenzaron a producirse cambios importantes.\n\nLas partículas de polvo no permanecían separadas para siempre.\nCuando dos partículas se acercaban, la gravedad las atraía.\nEn muchos casos, estas partículas se unían y formaban cuerpos un poco más grandes.\n\nEste proceso ocurrió millones de veces.\nCon el tiempo, pequeños granos de polvo se convirtieron en rocas.\nEstas rocas seguían moviéndose alrededor del Sol, pero ya tenían una masa mayor.\n\nA medida que crecían, su gravedad también aumentaba.\nEsto les permitía atraer aún más material.\nDe esta manera, las rocas pequeñas se transformaron en objetos cada vez más grandes.\n\nSin embargo, el crecimiento no fue tranquilo.\nEl espacio estaba lleno de cuerpos que se movían a gran velocidad.\nLos choques eran frecuentes y, en muchos casos, muy violentos.\n\nAlgunos choques destruían las rocas y las convertían nuevamente en fragmentos pequeños.\nOtros, en cambio, ayudaban a que los cuerpos crecieran.\nCuando dos rocas chocaban y se unían, formaban un objeto más grande que antes.\n\nEste proceso de crecimiento y destrucción se repitió durante un largo periodo.\nNo había un camino único ni un resultado seguro.\nTodo dependía del movimiento, la velocidad y la posición de cada objeto.\n\nCerca del Sol, las temperaturas eran muy altas.\nPor esta razón, solo ciertos materiales podían mantenerse sólidos.\nEstos materiales formaron los planetas más cercanos al Sol.\n\nUno de estos cuerpos en crecimiento se encontraba en una posición especial.\nNo estaba ni demasiado cerca ni demasiado lejos del Sol.\nCon el tiempo, este objeto comenzó a destacarse entre los demás.\n\nAunque todavía era pequeño, su masa aumentaba de forma constante.\nAtraía más material que los cuerpos cercanos y sobrevivía a muchos choques.\nPoco a poco, se convirtió en un protoplaneta.\n\nEste protoplaneta sería, millones de años después, la Tierra.\nEn ese momento, no tenía océanos, ni aire, ni vida.\nEra solo una roca caliente que seguía creciendo.\n\nEl movimiento no se detuvo.\nLos choques continuaron y el material seguía cambiando de lugar.\nPero la base del planeta ya estaba formada.\n\nLa historia de la Tierra no comenzó con calma, sino con movimiento constante y choques continuos.\nA partir de estas pequeñas rocas en movimiento, un planeta empezó a tomar forma."
    },
    {
      "title": "Capítulo 4 - La Tierra joven y caliente",
      "text": "Con el paso de millones de años, el protoplaneta que más tarde sería la Tierra continuó creciendo.\nLos choques con otros cuerpos no se detuvieron, y cada impacto aportaba nuevo material.\nComo resultado, la masa del planeta aumentaba de manera constante.\n\nEste crecimiento tuvo consecuencias importantes.\nLa energía liberada por los choques era enorme.\nCada impacto producía calor, y ese calor se acumulaba en el interior del planeta.\n\nAdemás, algunos materiales presentes en el planeta también contribuían al aumento de temperatura.\nEstos materiales liberaban energía mientras se descomponían lentamente.\nPor esta razón, la Tierra joven era extremadamente caliente.\n\nDurante este periodo, la superficie del planeta no era sólida.\nGran parte estaba cubierta por lava.\nRíos de roca fundida se movían lentamente y cambiaban la forma del planeta.\n\nNo existían océanos ni ríos de agua.\nTampoco había una atmósfera como la que conocemos hoy.\nEl aire era inexistente o muy diferente al actual.\n\nLa Tierra no era un lugar estable.\nLos choques continuaban desde el espacio.\nAsteroides y otros cuerpos golpeaban la superficie con frecuencia.\n\nCada impacto podía cambiar el planeta.\nAlgunos choques abrían grandes grietas.\nOtros mezclaban materiales del interior con los de la superficie.\n\nCon el tiempo, los materiales más pesados comenzaron a moverse hacia el centro del planeta.\nAl mismo tiempo, los materiales más ligeros permanecieron más cerca de la superficie.\nEste proceso ayudó a formar la estructura interna de la Tierra.\n\nMientras el planeta seguía siendo muy caliente, empezaba a organizarse.\nSe formaron diferentes capas en su interior.\nAunque la superficie seguía siendo peligrosa, el planeta ya no era completamente caótico.\n\nLa Tierra giraba sobre sí misma mientras se movía alrededor del Sol.\nSus días eran mucho más cortos que los actuales.\nLa energía del Sol también contribuía al calor de la superficie.\n\nA pesar de todos estos cambios, la Tierra todavía no podía sostener vida.\nLas temperaturas eran demasiado altas y el ambiente era muy inestable.\nSin embargo, este periodo fue necesario para el desarrollo del planeta.\n\nLa Tierra joven y caliente era muy diferente de la Tierra actual.\nPero sin esta etapa extrema, el planeta no habría podido evolucionar.\nCada choque, cada flujo de lava y cada cambio interno preparaban el camino para el futuro."
    },
    {
      "title": "Capítulo 5 - La Luna aparece",
      "text": "Mientras la Tierra joven seguía siendo caliente e inestable, el espacio cercano continuaba lleno de cuerpos en movimiento.\nMuchos de estos objetos eran grandes y viajaban a gran velocidad alrededor del Sol.\nAlgunos de ellos pasaban muy cerca de la Tierra.\n\nEn uno de estos encuentros ocurrió un evento decisivo.\nUn objeto de gran tamaño se acercó demasiado al planeta.\nSu trayectoria cambió, y finalmente chocó con la Tierra.\n\nEl impacto fue enorme.\nUna gran cantidad de energía se liberó en muy poco tiempo.\nParte del material de la Tierra y del objeto que chocó fue expulsado al espacio.\n\nDespués del choque, el planeta no volvió inmediatamente a la calma.\nLa superficie se calentó aún más.\nGrandes cantidades de roca fundida se elevaron hacia el espacio cercano.\n\nEste material no se perdió por completo.\nLa gravedad de la Tierra siguió actuando sobre él.\nCon el tiempo, los fragmentos comenzaron a girar alrededor del planeta.\n\nAl principio, estos fragmentos formaban una nube caótica.\nHabía rocas grandes y pequeñas, todas en movimiento.\nSin embargo, la gravedad volvió a organizar el sistema.\n\nPoco a poco, los fragmentos empezaron a unirse.\nLos choques entre ellos eran frecuentes, pero muchos ayudaban a formar cuerpos más grandes.\nCon el paso del tiempo, la nube se transformó en un solo objeto.\n\nAsí se formó la Luna.\n\nLa Luna no apareció de manera instantánea.\nSu formación fue un proceso gradual que duró millones de años.\nMientras tanto, la Tierra seguía cambiando.\n\nLa presencia de la Luna tuvo efectos importantes en el planeta.\nLa rotación de la Tierra se volvió más estable.\nAdemás, la interacción entre ambos cuerpos influyó en el movimiento de los océanos que aparecerían más tarde.\n\nAunque este modelo es el más aceptado por los científicos, no todos los detalles se conocen con certeza.\nSin embargo, la mayoría de las pruebas indican que un gran impacto fue clave para la formación de la Luna.\n\nDespués de este evento, la Tierra ya no estaba sola.\nTenía un compañero que la acompañaría durante miles de millones de años.\nLa relación entre la Tierra y la Luna sería fundamental para la historia del planeta.\n\nEste choque marcó el final de una etapa violenta.\nA partir de entonces, la Tierra comenzaría un proceso lento de enfriamiento y cambio.\nEl planeta estaba listo para entrar en una nueva fase de su desarrollo."
    },
    {
      "title": "Capítulo 6 - Un planeta nuevo",
      "text": "Después del gran impacto que dio origen a la Luna, la Tierra comenzó a cambiar de manera más lenta.\nLos choques con otros cuerpos se hicieron menos frecuentes.\nAunque el planeta seguía siendo muy caliente, la etapa más violenta había terminado.\n\nCon el paso del tiempo, la superficie empezó a enfriarse.\nLa roca fundida no desapareció por completo, pero algunas zonas comenzaron a solidificarse.\nPor primera vez, la Tierra tenía partes sólidas de forma temporal.\n\nEste proceso no fue rápido ni uniforme.\nAlgunas regiones permanecían extremadamente calientes, mientras que otras se enfriaban con mayor facilidad.\nLa actividad volcánica seguía siendo intensa.\n\nMientras tanto, el interior del planeta continuaba organizándose.\nLas capas internas se volvieron más definidas.\nEste proceso ayudó a que la Tierra se comportara como un planeta estable.\n\nLa relación entre la Tierra y la Luna también influyó en estos cambios.\nLa gravedad de la Luna afectaba el movimiento del planeta.\nCon el tiempo, la rotación de la Tierra se volvió más regular.\n\nLa Tierra giraba alrededor del Sol en una órbita cada vez más estable.\nSu posición permitía que la energía solar llegara de manera constante.\nEste equilibrio sería muy importante en el futuro.\n\nAunque el planeta ya tenía una forma definida, todavía no existían océanos ni una atmósfera desarrollada.\nNo había aire para respirar ni agua líquida en la superficie.\nLa Tierra seguía siendo un lugar hostil.\n\nSin embargo, el planeta ya estaba completo en lo esencial.\nTenía un tamaño estable, una órbita clara y un satélite natural.\nLas condiciones básicas para cambios futuros estaban presentes.\n\nEste momento marcó el final de la formación inicial de la Tierra.\nA partir de ahora, los cambios serían diferentes.\nYa no se trataba solo de choques y calor, sino de transformaciones más lentas.\n\nLa Tierra era un planeta nuevo.\nNo estaba vivo, pero estaba listo para cambiar.\nEn los próximos millones de años, el enfriamiento continuaría y nuevas condiciones aparecerían.\n\nLa historia del planeta no había terminado.\nEn realidad, apenas comenzaba."
    }
  ],
  "word_count": 2275
}
