{
  "id": "Afganistan-a2-es",
  "title": "Afganistan — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — Afganistan",
      "text": "En Afganistán, la cultura laboral está muy influida por las tradiciones antiguas y por la economía local que depende en gran medida de los recursos naturales. La mayoría de la población se dedica principalmente a la agricultura, la ganadería y el comercio, que son las actividades más comunes y que se realizan desde hace muchas generaciones. El trabajo en el campo es especialmente habitual en las zonas rurales, donde las familias cultivan cultivos como el trigo, diferentes frutas y verduras. Estos productos se usan tanto para alimentar a la familia como para venderlos en los mercados cercanos y así obtener ingresos. Además, en estas áreas también es común la crianza de animales como ovejas, cabras y otros tipos de ganado, que son importantes para la economía familiar y para el sustento diario.\n\nEn las ciudades, en cambio, las actividades laborales pueden ser diferentes. Muchas personas trabajan en tiendas, mercados o en pequeños negocios. También hay artesanos que elaboran productos tradicionales como alfombras tejidas, textiles coloridos u objetos de cerámica que tienen un valor cultural y económico importante. Estos trabajos suelen ser manuales y requieren de habilidades que se aprenden con la experiencia. \n\nEl horario de trabajo en Afganistán puede variar mucho dependiendo del tipo de actividad y la región donde se realiza la labor. Por lo general, las personas trabajan durante el día, pero en los meses más calurosos se toman pausas largas durante las horas de mayor calor para descansar y evitar problemas de salud. En muchas comunidades, los hombres suelen trabajar fuera de casa, mientras que las mujeres se dedican principalmente a cuidar el hogar y a la familia. Sin embargo, en muchas zonas ellas también ayudan en el campo o participan en pequeñas ventas para contribuir al ingreso familiar.\n\nLas relaciones en el ámbito laboral están fundamentadas en la confianza y el respeto mutuo. La comunidad y la familia juegan un papel muy importante en la organización del trabajo. En muchas ocasiones, las actividades laborales se desarrollan dentro de grupos familiares o tribales, lo que fortalece los lazos sociales. El dinero que se gana no es solo para la persona que trabaja, sino que usualmente ayuda a toda la familia. En las ciudades, existen empleos en oficinas o en el sector público, aunque estas oportunidades son menos comunes. La educación y la formación que una persona reciba también influyen en el tipo de trabajo que puede conseguir, dando más opciones a quienes han tenido acceso a una mayor preparación."
    },
    {
      "title": "Sección 2 — La familia — Afganistan",
      "text": "La familia en Afganistán es muy importante y suele ser grande. Muchas personas viven juntas o cerca, lo que facilita la ayuda mutua. En una casa pueden convivir abuelos, padres, hijos, tíos y primos. Vivir así fortalece los lazos familiares y crea un ambiente de cariño y apoyo constante. La familia es un apoyo fundamental para todos en situaciones buenas o difíciles.\n\nLos roles dentro de la familia están claros y respetados. El padre suele ser el jefe del hogar y responsable de conseguir dinero para mantener a la familia. La madre cuida la casa y a los hijos, asegurando un ambiente seguro y amoroso. Los niños aprenden a respetar a los mayores, especialmente a los padres y abuelos, y reciben enseñanzas sobre las costumbres y la religión, que son muy importantes en la cultura afgana.\n\nLas mujeres tienen un papel importante dentro y fuera del hogar. Además de cuidar la casa y a los hijos, en algunas familias trabajan en la agricultura o el comercio local. Su contribución es valiosa en la familia y la comunidad. El matrimonio es un evento significativo, donde las familias participan en la elección de la pareja buscando buenos valores y que pertenezcan a la misma comunidad para mantener las tradiciones y armonía.\n\nLa familia se une en momentos especiales, como celebraciones religiosas y fiestas típicas, participando con alegría. También se apoyan en situaciones difíciles, como enfermedades o problemas económicos. La cooperación y solidaridad son valores muy fuertes en la familia. Estas cualidades hacen que la familia sea el pilar principal y lo más importante en la vida de cada persona en Afganistán."
    },
    {
      "title": "Sección 3 — Tradiciones — Afganistan",
      "text": "En Afganistán, las tradiciones están profundamente ligadas a la historia del país, a la religión y a la vida en comunidad. La gran mayoría de la población es musulmana, y sus prácticas religiosas forman parte esencial de su vida diaria. Por ejemplo, la oración es un acto muy importante para ellos y se realiza cinco veces cada día. Este momento no solo es un acto de fe, sino que también es un momento especial para la reunión y la reflexión personal.\n\nLas celebraciones religiosas tienen un lugar fundamental en la cultura afgana. Una de las fiestas más importantes es el Eid, que marca el fin del Ramadán, el mes en el que se practica el ayuno desde el amanecer hasta el ocaso. Durante estas festividades, las familias se reúnen en sus hogares, comparten comidas especiales y realizan intercambios de regalos como señal de amor y respeto. Además de esta celebración, existen otras festividades que se celebran con mucha alegría, incluyendo música tradicional, bailes típicos y platos especiales que varían según la región.\n\nEn la vida social, el respeto hacia los mayores y los líderes locales es un valor muy importante. Las personas muestran un gran respeto en sus formas de hablar y actuar. Las decisiones importantes dentro de la comunidad muchas veces se toman en grupo y con consenso, para considerar el bienestar de todos. Además, muchas antiguas costumbres se mantienen hasta hoy, como el uso de la ropa tradicional, que cambia según la región y el tipo de evento o celebración.\n\nLos matrimonios y los nacimientos son momentos muy significativos y se celebran con grandes reuniones familiares. En las bodas, los rituales pueden durar varios días y toda la comunidad participa activamente en la celebración. Otro aspecto tradicional que se valora mucho es la hospitalidad; los afganos son conocidos por recibir a sus invitados con mucha generosidad, ofreciéndoles buena comida y cuidado.\n\nEl arte también es una parte esencial de las tradiciones en Afganistán. La música y la poesía tienen un valor especial y se transmiten de generación en generación. Estos elementos culturales ayudan a mantener viva la identidad y la historia del país. Por eso, las tradiciones afganas son un reflejo de su fe, su historia y la importancia que dan a la familia y a la comunidad."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — Afganistan",
      "text": "La cultura gastronómica de Afganistán es muy rica y variada, y tiene muchas influencias de las regiones cercanas, como Irán, Pakistán y Asia Central. Los alimentos se preparan con ingredientes naturales y frescos, que son muy importantes para la cocina afgana. Entre los ingredientes principales están el arroz, el trigo, la carne, las verduras y las especias suaves, que aportan sabor sin ser demasiado picantes. La comida es mucho más que solo alimentarse; es un momento importante para reunirse en familia y con amigos, y para compartir y disfrutar juntos.\n\nUno de los platos más conocidos y populares en Afganistán es el kabuli palaw. Este plato está hecho con arroz cocido al vapor, acompañado de zanahorias cortadas en tiras, pasas dulces y carne, que puede ser cordero o pollo, según la preferencia. El kabuli palaw es un plato especial y tradicional, que a menudo se prepara en ocasiones festivas. Otro plato típico es el mantu, que son pequeños pasteles al vapor rellenos de carne y cebolla picada. Estos pasteles se sirven con una salsa de yogur, que les da un sabor fresco y delicioso.\n\nEl pan también es un alimento básico y muy presente en la dieta afgana. Se llama naan y se cocina en hornos especiales llamados tandoor. Este pan es redondo y delgado, y se sirve en casi todas las comidas, acompañando los platos principales. Además del pan, las sopas son comunes en Afganistán. Estas sopas pueden estar hechas con verduras o carne, y son nutritivas y calientes, perfectas para los días fríos.\n\nEn cuanto a las bebidas, el té es muy importante en la cultura afgana y se toma varias veces al día. A veces se endulza con azúcar para darle un sabor más dulce, o se mezcla con cardamomo, una especia aromática que le da un aroma especial. Los postres tradicionales suelen ser dulces, hechos a base de miel, frutos secos y leche, ingredientes que aportan un sabor dulce y natural.\n\nLa comida en Afganistán se comparte mucho. Los platos se sirven en grandes fuentes para que todos coman juntos, lo que es una forma de mostrar unión, respeto y amistad. En las celebraciones y fiestas, la comida es más abundante y variada, con platos especiales preparados para la ocasión, lo que hace que estos momentos sean aún más especiales y significativos para las personas."
    }
  ],
  "word_count": 1450
}