{
  "id": "el-collar-a2-es",
  "language": "es",
  "level": "A2",
  "genre": [
    "short_story"
  ],
  "title": "El collar",
  "author": "HENRI RENÉ ALBERT GUY DE MAUPASSANT",
  "blurb": "Versión adaptada A2 de 'El collar' (Maupassant).",
  "difficulty": 3,
  "enjoyment": 4,
  "word_count": 2642,
  "chapters": [
    {
      "title": "Texto",
      "text": "Ella era una de esas chicas bonitas y encantadoras que a veces, como por un error del destino, nacen en una familia de empleados. No tenía dote, ni esperanzas, ni medios para ser conocida, comprendida, amada o casada por un hombre rico e importante. Así que se dejó casar con un pequeño empleado del Ministerio de Educación.\n\nSe vestía de manera sencilla porque no podía vestirse bien, pero era tan infeliz como si hubiera caído de una posición más alta. En las mujeres no existen clases ni rangos: la belleza, la gracia y el encanto ocupan su lugar. La elegancia natural, el instinto por lo bonito y una mente rápida son la única jerarquía, y hacen que las mujeres del pueblo sean iguales a las grandes señoras.\n\nElla sufría todo el tiempo, porque sentía que había nacido para las cosas finas y lujosas. Sufría por la pobreza de su casa, por el aspecto triste de las paredes, por las sillas gastadas y por lo feas que eran las cortinas. Todas esas cosas, que otra mujer de su misma situación no habría notado, la hacían sufrir y la llenaban de rabia. Ver a la pequeña campesina bretona que hacía las tareas de la casa despertaba en ella recuerdos tristes y sueños llenos de dolor. Pensaba en salas silenciosas con tapices orientales, iluminadas por altos candelabros de bronce, y en dos grandes criados con pantalones cortos que dormían en sillones enormes, adormecidos por el calor de la estufa. Pensaba en largos salones cubiertos de telas antiguas, en muebles delicados llenos de objetos valiosos, y en tocadores elegantes y perfumados, hechos para charlas a las cinco de la tarde con amigos íntimos y hombres famosos, deseados por todos y envidiados por todas las mujeres.\n\nCuando se sentaba a cenar, frente a la mesa redonda cubierta con un mantel ya usado, delante de su marido, que destapaba la olla de sopa y decía con alegría: «¡Ah, qué buen guiso! No conozco nada mejor», ella pensaba en cenas elegantes, en cubiertos brillantes, en tapices que llenaban las paredes con personas antiguas y pájaros extraños volando en bosques mágicos. Pensaba en platos deliciosos servidos en vajilla maravillosa y en palabras dulces dichas en voz baja, que se escuchan con una sonrisa tranquila mientras se come la carne rosada de una trucha o las alas de una codorniz.\n\nNo tenía vestidos, ni joyas, nada. Y solo amaba esas cosas; sentía que había nacido para eso. Le habría gustado tanto agradar, ser envidiada, ser encantadora, ser buscada por los demás.\n\nTenía una amiga, una antigua compañera del colegio del convento, que era rica, y ya no le gustaba ir a verla, porque sufría mucho cuando regresaba a casa.\n\nPero una tarde, su marido volvió a casa con aire triunfante y con un sobre grande en la mano.\n\n—Mira —dijo—, esto es para ti.\n\nElla rompió el papel rápidamente y sacó una tarjeta impresa que decía:\n\n«El Ministro de Educación y la señora Georges Ramponneau tienen el honor de invitar al señor y a la señora Loisel al palacio del Ministerio el lunes por la noche, 18 de enero».\n\nEn lugar de alegrarse, como esperaba su marido, ella tiró la invitación sobre la mesa con desprecio y murmuró:\n\n—¿Qué quieres que haga yo con eso?\n\n—Pero, querida, pensé que te alegrarías. Nunca sales, y esta es una gran oportunidad. Me costó mucho conseguirla. Todo el mundo quiere ir; es un evento muy exclusivo, y no dan muchas invitaciones a empleados. Estará todo el mundo importante.\n\nElla lo miró con enfado y dijo con impaciencia:\n\n—¿Y qué quieres que me ponga?\n\nÉl no había pensado en eso y respondió con dificultad:\n\n—Pues… el vestido que usas para ir al teatro. A mí me parece bonito.\n\nSe detuvo de repente al ver que su mujer empezaba a llorar. Dos grandes lágrimas bajaron lentamente desde sus ojos hasta su boca. Él dijo nervioso:\n\n—¿Qué pasa? ¿Qué pasa?\n\nPero ella, con un gran esfuerzo, controló su tristeza y respondió con voz tranquila mientras se secaba las mejillas:\n\n—Nada. Solo que no tengo vestido, y por eso no puedo ir a este baile. Dale la invitación a algún compañero cuya mujer esté mejor vestida que yo.\n\nÉl se sintió desesperado y dijo:\n\n—Vamos a ver, Mathilde. ¿Cuánto costaría un vestido adecuado, algo que puedas usar en otras ocasiones, algo sencillo?\n\nElla pensó durante unos segundos, haciendo cálculos y pensando también qué cantidad podía pedir sin provocar una negativa inmediata o una reacción asustada del empleado cuidadoso con el dinero.\n\nFinalmente, ella respondió con duda:\n\n—No lo sé exactamente, pero creo que podría arreglarme con cuatrocientos francos.\n\nÉl se puso un poco pálido, porque estaba guardando justo esa cantidad para comprar una escopeta y darse el gusto de ir a cazar el verano siguiente en la llanura de Nanterre, con unos amigos que iban allí los domingos a cazar alondras.\n\nPero dijo:\n\n—Está bien. Te daré cuatrocientos francos. Y trata de comprarte un vestido bonito.\n\nEl día del baile se acercaba, y la señora Loisel parecía triste, inquieta y nerviosa. El vestido ya estaba listo. Una noche, su marido le dijo:\n\n—¿Qué te pasa? Últimamente estás muy rara.\n\nElla respondió:\n\n—Me molesta no tener ni una joya, ni una piedra, nada que ponerme. Pareceré pobre. Casi prefiero no ir.\n\nÉl dijo:\n\n—Podrías ponerte flores naturales. Están muy de moda en esta época. Por diez francos puedes comprar dos o tres rosas preciosas.\n\nElla no estaba convencida.\n\n—No hay nada más humillante que parecer pobre entre mujeres ricas.\n\nPero su marido exclamó:\n\n—¡Qué tontería dices! Ve a ver a tu amiga, la señora Forestier, y pídele que te preste algunas joyas. Sois lo bastante amigas para hacerlo.\n\nElla dio un grito de alegría:\n\n—¡Es verdad! No se me había ocurrido.\n\nAl día siguiente fue a casa de su amiga y le contó su problema.\n\nLa señora Forestier fue a un armario con puerta de cristal, sacó una gran caja de joyas, la llevó a la mesa, la abrió y dijo:\n\n—Elige, querida.\n\nPrimero vio unas pulseras, luego un collar de perlas y después una cruz veneciana de oro y piedras preciosas, muy bien hecha. Se probó las joyas frente al espejo, dudaba y no podía decidirse a devolverlas. Seguía preguntando:\n\n—¿No tienes más?\n\n—Sí, claro. Mira. No sé qué te gusta.\n\nDe pronto descubrió, en una caja de satén negro, un magnífico collar de diamantes, y su corazón empezó a latir con un deseo muy fuerte. Sus manos temblaban cuando lo tomó. Se lo puso alrededor del cuello, por fuera de su vestido cerrado, y se quedó mirándose, llena de felicidad.\n\nEntonces preguntó con duda, llena de angustia:\n\n—¿Puedes prestarme ese? Solo ese.\n\n—Sí, claro.\n\nElla se lanzó al cuello de su amiga, la besó con pasión y salió corriendo con su tesoro.\n\nLlegó el día del baile. La señora Loisel fue un gran éxito. Era la más bonita de todas, elegante, amable, sonriente y loca de alegría. Todos los hombres la miraban, preguntaban su nombre y trataban de ser presentados a ella. Todos los funcionarios del ministerio querían bailar el vals con ella. El propio ministro se fijó en ella.\n\nBailó con entusiasmo y pasión, embriagada por el placer, olvidándolo todo. Vivía el triunfo de su belleza y la gloria de su éxito, en una especie de nube de felicidad hecha de tantas miradas, tanta admiración, tantos deseos despertados y esa sensación de victoria completa que es tan dulce para el corazón de una mujer.\n\nSe fueron hacia las cuatro de la mañana. Su marido había estado durmiendo desde medianoche en una pequeña sala casi vacía, junto a otros tres señores cuyas esposas se lo estaban pasando muy bien.\n\nÉl puso sobre sus hombros los abrigos que había traído, abrigos sencillos de la vida diaria, cuya pobreza contrastaba con la elegancia de su vestido de baile. Ella lo notó y quiso irse rápido para no ser vista por las otras mujeres, que se envolvían en pieles caras.\n\nLoisel la detuvo.\n\n—Espera un momento. Vas a coger frío. Voy a buscar un coche.\n\nPero ella no le hizo caso y bajó las escaleras rápidamente. Cuando llegaron a la calle, no encontraron ningún carruaje, y empezaron a buscar uno, llamando a los cocheros que veían pasar a lo lejos.\n\nBajaron hacia el río Sena, desesperados y temblando de frío. Por fin encontraron, en el muelle, uno de esos coches antiguos que solo se ven por París de noche, como si tuvieran vergüenza de mostrar su pobreza durante el día.\n\nEl coche los llevó hasta su casa, en la calle de los Mártires, y subieron de nuevo las escaleras con tristeza. Para ella, todo había terminado. Y él pensó que tenía que estar en el ministerio a las diez de la mañana.\n\nSe quitó los abrigos que cubrían sus hombros delante del espejo, para verse otra vez en toda su gloria. Pero de pronto lanzó un grito. ¡Ya no tenía el collar en el cuello!\n\nSu marido, que ya estaba medio desvestido, preguntó:\n\n—¿Qué te pasa?\n\nElla se volvió hacia él, fuera de sí:\n\n—He… he… he perdido el collar de la señora Forestier.\n\nÉl se levantó, muy nervioso.\n\n—¿Qué? ¿Cómo? ¡Es imposible!\n\nBuscaron en los pliegues del vestido, en el abrigo, en los bolsillos, en todas partes. No lo encontraron.\n\nÉl preguntó:\n\n—¿Estás segura de que lo llevabas puesto cuando saliste del baile?\n\n—Sí, lo sentí en la entrada del palacio.\n\n—Pero si lo hubieras perdido en la calle, lo habríamos oído caer. Tiene que estar en el coche.\n\n—Sí, probablemente. ¿Tomaste el número del coche?\n\n—No. ¿Y tú, lo notaste?\n\n—No.\n\nSe miraron el uno al otro, completamente sorprendidos. Al final, Loisel se puso la ropa.\n\n—Voy a volver andando por todo el camino que hemos hecho, a ver si lo encuentro.\n\nY salió. Ella se quedó sentada en una silla con su vestido de baile, sin fuerzas para irse a la cama, abatida, sin fuego, sin pensar en nada.\n\nSu marido volvió hacia las siete de la mañana. No había encontrado nada.\n\nFue a la policía, a las oficinas de los periódicos para ofrecer una recompensa, fue a las compañías de coches… a todos los lugares donde podía haber una pequeña esperanza.\n\nElla esperó todo el día, en el mismo estado de miedo loco ante esta terrible desgracia.\n\nLoisel regresó por la noche con la cara vacía y pálida; no había descubierto nada.\n\n—Tienes que escribir a tu amiga —dijo—, y decirle que se ha roto el cierre del collar y que lo estás arreglando. Eso nos dará tiempo.\n\nElla escribió lo que él le dictó.\n\nAl final de una semana, habían perdido toda esperanza.\n\nY Loisel, que había envejecido cinco años, dijo:\n\n—Tenemos que pensar cómo reemplazar esa joya.\n\nAl día siguiente, tomaron la caja que había contenido el collar y fueron al joyero cuyo nombre estaba dentro. Él consultó sus libros.\n\n—No fui yo, señora, quien vendió ese collar; yo solo proporcioné la caja.\n\nEntonces fueron de joyero en joyero, buscando un collar como el otro, consultando su memoria, enfermos de tristeza y angustia.\n\nEncontraron, en una tienda del Palais Royal, un collar de diamantes que les pareció exactamente igual al que buscaban. Costaba cuarenta mil francos, pero podían comprarlo por treinta y seis mil.\n\nAsí que le pidieron al joyero que no lo vendiera durante tres días. También hicieron un acuerdo: él lo compraría de nuevo por treinta y cuatro mil francos si encontraban el otro antes de finales de febrero.\n\nLoisel tenía dieciocho mil francos que le había dejado su padre. Tendría que pedir prestado el resto.\n\nPidió dinero a muchos lugares: mil francos a uno, quinientos a otro, cinco monedas de oro aquí, tres allá. Firmó papeles, aceptó deudas muy duras y trató con prestamistas. Comprometió todo su futuro, firmó sin saber si podría pagar, y, asustado por el sufrimiento que venía, por la miseria que iba a caer sobre él, por todas las privaciones físicas y los dolores morales que tendría que soportar, fue a buscar el nuevo collar y puso sobre el mostrador del comerciante treinta y seis mil francos.\n\nCuando la señora Loisel devolvió el collar, la señora Forestier le dijo con frialdad:\n\n—Deberías haberlo devuelto antes. Podría haberlo necesitado.\n\nNo abrió la caja, como tanto había temido su amiga. Si hubiera notado el cambio, ¿qué habría pensado?, ¿qué habría dicho? ¿No habría tomado a la señora Loisel por una ladrona?\n\nAhora la señora Loisel conocía la vida dura de los pobres. La aceptó de repente, con valor. Esa terrible deuda tenía que pagarse. Y la pagaría. Despidieron a la criada, cambiaron de casa y alquilaron una buhardilla bajo el techo.\n\nAprendió lo que era el trabajo pesado de la casa y las odiosas preocupaciones de la cocina. Lavaba los platos, gastando sus uñas rosadas en ollas y sartenes llenas de grasa. Lavaba la ropa sucia, las camisas y los trapos, y los colgaba para secarlos. Cada mañana bajaba la basura a la calle y subía el agua, parándose a descansar en cada piso. Y, vestida como una mujer del pueblo, iba a la frutería, a la tienda, a la carnicería, con la cesta en el brazo, discutiendo precios, soportando insultos y defendiendo su poco dinero centavo a centavo.\n\nCada mes tenían que pagar algunas deudas, renovar otras y pedir más tiempo.\n\nSu marido trabajaba por la noche copiando cuentas de comerciantes, y muchas noches copiaba manuscritos hasta muy tarde por unas pocas monedas por página.\n\nY esta vida duró diez años.\n\nAl final de esos diez años, lo habían pagado todo, todo, con los altos intereses y el peso de las deudas acumuladas.\n\nLa señora Loisel parecía vieja ahora. Se había convertido en una mujer pobre: fuerte, dura y áspera. Tenía el pelo descuidado, la falda torcida y las manos rojas. Hablaba en voz alta mientras fregaba el suelo con grandes cubos de agua. Pero a veces, cuando su marido estaba en la oficina, se sentaba cerca de la ventana y pensaba en aquella noche feliz de hace tantos años, en aquel baile donde había sido tan hermosa y tan admirada.\n\n¿Qué habría pasado si no hubiera perdido el collar? ¿Quién sabe? ¿Quién sabe? ¡Qué extraña y cambiante es la vida! ¡Qué poco hace falta para perderlo todo o para salvarse!\n\nPero un domingo, después de salir a pasear por los Campos Elíseos para descansar del trabajo de la semana, vio de repente a una mujer que llevaba a un niño. Era la señora Forestier, todavía joven, todavía bonita, todavía encantadora.\n\nLa señora Loisel se sintió emocionada. ¿Iba a hablarle? Sí, claro. Ahora que ya lo había pagado todo, iba a contárselo. ¿Por qué no?\n\nSe acercó.\n\n—Buenos días, Jeanne.\n\nLa otra, sorprendida de que aquella mujer sencilla la llamara con tanta confianza, no la reconoció y dijo con dificultad:\n\n—Pero… señora… no la conozco… Se habrá equivocado.\n\n—No. Soy Mathilde Loisel.\n\nSu amiga lanzó un grito.\n\n—¡Oh, pobre Mathilde! ¡Cómo has cambiado!\n\n—Sí, he pasado días muy duros desde la última vez que te vi, días llenos de sufrimiento… y todo por tu culpa.\n\n—¿Por mi culpa? ¿Cómo?\n\n—¿Recuerdas el collar de diamantes que me prestaste para el baile del ministerio?\n\n—Sí. ¿Y qué?\n\n—Pues lo perdí.\n\n—¿Cómo? ¡Pero si me lo devolviste!\n\n—Te devolví otro igual. Y por eso hemos estado pagando durante diez años. Puedes imaginar lo difícil que fue para nosotros, que no teníamos nada. Por fin todo ha terminado, y estoy muy contenta.\n\nLa señora Forestier se quedó parada.\n\n—¿Dices que compraste un collar de diamantes para reemplazar el mío?\n\n—Sí. Tú no lo notaste, ¿verdad? Eran muy parecidos.\n\nY sonrió con una alegría orgullosa y a la vez inocente.\n\nLa señora Forestier, muy emocionada, le tomó las manos.\n\n—¡Oh, pobre Mathilde! ¡Pero mi collar era falso! ¡No valía más de quinientos francos!"
    }
  ]
}
