{
  "id": "India-a2-es",
  "title": "India — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — India",
      "text": "En India, la cultura laboral es muy variada y cambia mucho según la región y el tipo de trabajo que se realice. En las grandes ciudades, como Mumbai o Bangalore, las oficinas suelen ser modernas y organizadas, y los horarios de trabajo son parecidos a los de otros países. En estas ciudades, la mayoría de los empleados trabajan de lunes a viernes, y durante el día tienen algunas horas para descansar y comer. Además, en estos lugares se usa mucho la tecnología, y hay muchas empresas dedicadas a la informática, los servicios y la tecnología digital. Estas ciudades son centros importantes para los negocios y la industria tecnológica.\n\nPor otro lado, en las zonas rurales el trabajo es diferente y más tradicional. Muchas personas viven de la agricultura, cultivando la tierra o criando animales. Además, hay pequeños negocios familiares donde se venden productos o se ofrecen servicios a la comunidad local. En estas áreas rurales, los horarios de trabajo no son fijos y pueden cambiar según la estación del año y el clima. Por ejemplo, en la temporada de cosecha el trabajo puede ser más intenso, mientras que en otras épocas puede ser menos demandante. Esto muestra cómo la cultura laboral en India no es la misma en todo el país, sino que se adapta a las condiciones específicas de cada lugar.\n\nEn general, en la cultura laboral india hay un gran respeto hacia los jefes y las personas mayores. Las decisiones importantes en el trabajo suelen tomar tiempo porque se busca el acuerdo de todos los miembros del equipo o del grupo. Trabajar en equipo y ayudar a los compañeros es algo muy común y valorado. También hay varios días festivos durante el año en los que muchas empresas cierran para celebrar con sus familias y amigos. Aunque algunos trabajos pueden ser muy exigentes y demandantes, los trabajadores aprecian mucho la estabilidad laboral y la posibilidad de crecer y aprender en su puesto de trabajo.\n\nLa puntualidad es importante en el ambiente laboral, aunque en algunas regiones puede haber un poco más de flexibilidad con los horarios. La comunicación en el trabajo suele ser formal, especialmente al principio de la relación laboral, cuando los colegas y jefes se están conociendo. Muchas personas hablan inglés en el trabajo, pero también utilizan sus lenguas locales como el hindi, el tamil o el bengalí. En resumen, la cultura laboral en India es una combinación de modernidad y tradición, y se adapta de manera flexible a las diferentes necesidades y costumbres de la sociedad."
    },
    {
      "title": "Sección 2 — La familia — India",
      "text": "La familia es muy importante en India y es una parte fundamental de la vida de muchas personas. Normalmente, las familias son grandes y muchas veces viven juntos abuelos, padres, hijos y otros parientes, todos en la misma casa o cerca unos de otros. Esta forma de vivir se llama familia extensa o familia en conjunto. En la cultura india, el respeto y la obediencia a los padres y a los ancianos son valores muy fuertes y son enseñados desde la infancia. Los niños aprenden a respetar siempre a las personas mayores y a cuidar de ellos con cariño.\n\nEn las familias indias, los roles de hombre y mujer pueden ser tradicionales y diferentes. El hombre suele ser el principal responsable de la economía de la familia, lo que significa que trabaja para ganar dinero y mantener a la familia. Por otro lado, la mujer generalmente se encarga de la casa, cocina, limpieza y cuidar a los hijos. Sin embargo, estos tiempos están cambiando mucho. Cada vez más mujeres estudian en la universidad y trabajan fuera de casa, por ejemplo en oficinas o tiendas. Esto está ayudando a que las familias tengan nuevas formas de organizarse.\n\nLas decisiones importantes en la familia, como el matrimonio o la educación de los hijos, muchas veces se consultan con toda la familia, no solo con los padres o los hijos. Es común que los padres participen en la elección de la pareja para sus hijos y esto se llama matrimonio arreglado. Aunque hoy día hay más libertad para que las parejas elijan a su forma y con amor. Las reuniones familiares son una parte esencial de la vida en India, especialmente en los días festivos como Diwali o en los fines de semana. Estas reuniones permiten compartir comida, historias y apoyo emocional entre todos los miembros.\n\nEn la cultura india, la familia es mucho más que amor y cariño. También ofrece ayuda económica y social cuando alguien en la familia la necesita. Es normal que los hijos cuiden a sus padres cuando son mayores, apoyándolos en la salud y en su vida diaria. Esta unión y cuidado mutuo hace que la familia sea un pilar fundamental en la vida diaria de muchas personas en India. La familia ofrece seguridad, protección y felicidad a todos sus miembros, sin importar la edad o situación."
    },
    {
      "title": "Sección 3 — Tradiciones — India",
      "text": "India tiene muchas tradiciones que son muy importantes para su gente. Estas tradiciones provienen de diferentes religiones, culturas y regiones del país. Cada región tiene costumbres propias, pero todas juntas forman la riqueza cultural de India. Una de las tradiciones más grandes y conocidas en India es la celebración de festivales. Por ejemplo, Diwali es un festival de luces que celebra la victoria del bien sobre el mal. Durante Diwali, las personas encienden muchas lámparas pequeñas llamadas \"diyas\" y decoran sus casas con luces de colores. También hacen fuegos artificiales y se reúnen con familiares y amigos para compartir dulces y comidas especiales. Es un momento de alegría y esperanza para todos.\n\nOtro festival muy importante es Holi, conocido como el festival de colores. En Holi, las personas se tiran polvo de colores y agua para celebrar la llegada de la primavera y la alegría de la vida. Es una tradición muy divertida que une a personas de todas las edades. Además de estos dos festivales, India tiene otros eventos grandes y significativos. Por ejemplo, Eid es un festival importante para los musulmanes que incluye oraciones, comidas especiales y reuniones familiares. También está la Navidad, que celebran los cristianos con decoraciones y reuniones especiales. Así, diferentes religiones tienen sus propias fiestas, pero todas son parte de la vida cultural de India.\n\nLas tradiciones no solo están en los festivales. En India, es muy común que las personas usen ropa tradicional en ocasiones especiales. Muchas mujeres llevan saris, que son telas largas y elegantes que se envuelven alrededor del cuerpo. Los hombres suelen vestir kurtas, que son túnicas largas muy cómodas y bonitas. En las bodas, las ceremonias pueden durar varios días y están llenas de muchos rituales y costumbres especiales, que muestran respeto y amor entre las familias.\n\nLa religión tiene un papel muy importante en la vida diaria de muchas personas en India. Hay templos donde la gente va a rezar, hacer ofrendas y pedir bendiciones. En muchas casas, es normal tener altares o espacios sagrados para hacer oraciones todos los días. Además, el respeto a los mayores y a los invitados es una tradición muy fuerte en la sociedad india. Todas estas tradiciones muestran la riqueza cultural y espiritual de India, un país lleno de historia, diversidad y valores profundos."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — India",
      "text": "La cultura gastronómica de India es muy diversa y muy rica. La comida cambia mucho dependiendo de la región, del clima y de las tradiciones religiosas que hay en cada lugar. En el norte del país, la comida suele ser más picante y utiliza mucho trigo, por ejemplo, en forma de pan que se llama chapati o naan. Estos panes son muy comunes en el norte y se comen junto con muchos platos. En cambio, en el sur de India, se usa más arroz y también coco en muchas preparaciones. En el sur, hay platos muy conocidos como el dosa y el idli, que son muy populares y se comen mucho.\n\nLos platos indios usan muchas especias diferentes. Entre ellas están el comino, la cúrcuma y el cilantro. Estas especias son muy importantes porque dan un sabor especial y también un color bonito a la comida. Uno de los platos más conocidos de India es el curry. El curry tiene muchas versiones diferentes, porque cada región hace su propio estilo. Otra comida popular en India es el dal, que es una sopa o guiso hecho con lentejas. Las lentejas son un alimento muy importante para muchas personas en India.\n\nEn India, muchas personas no comen carne porque sus religiones o culturas lo prohíben o lo recomiendan. Por eso, hay muchas opciones de comida sin carne, como platos con verduras, legumbres y también productos lácteos. Sin embargo, en algunas regiones de India sí se come carne, como pollo, pescado o cordero. Esto depende mucho de las costumbres de cada zona.\n\nLas comidas en India son una ocasión especial para compartir en familia y con amigos. En muchas casas, las personas comen con las manos. Esta es una tradición muy antigua que todavía se practica en muchas partes del país. También es muy común que cuando alguien recibe invitados, le ofrezca comida para mostrar respeto y amistad. La comida es una forma de conectar y celebrar.\n\nAdemás de la comida, India tiene bebidas tradicionales muy conocidas. Por ejemplo, el chai es un té con especias que es muy popular. Otra bebida tradicional es el lassi, que es una bebida hecha con yogur y que puede ser dulce o salada. La comida india no solo es muy sabrosa, sino que también muestra la diversidad y riqueza de la gente y sus costumbres, con muchas tradiciones diferentes que se reflejan en cada plato."
    }
  ],
  "word_count": 1591
}