{
  "id": "Italy-a2-es",
  "title": "Italy — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — Italy",
      "text": "Italia tiene una economía diversa. Hay fábricas, turismo, agricultura y servicios. Las normas de trabajo varían un poco por región y sector.\n\nEl horario de oficina es común de 9:00 a 18:00. Suele haber una pausa de una hora para el almuerzo. Muchas personas comen entre las 13:00 y las 14:00.\n\nLas tiendas tienen horarios diferentes. En ciudades grandes abren también el sábado. En pueblos pequeños algunas cierran al mediodía y reabren por la tarde.\n\nEn hoteles, restaurantes y salud hay turnos. El trabajo puede ser en noches y fines de semana. Se pagan horas extra según el contrato.\n\nLa ley marca 40 horas semanales como base. Hay límites para horas extra. La seguridad en el trabajo es una prioridad.\n\nMuchas empresas usan contratos nacionales. Estos contratos fijan salario mínimo por sector y categoría. También indican vacaciones, permisos y bonificaciones.\n\nEl contrato indefinido es el más valorado. Los contratos temporales son comunes en jóvenes y en trabajos estacionales. Hay un período de prueba en muchos contratos.\n\nEn diciembre, muchas personas reciben la paga número trece. En algunos sectores existe una paga catorce en verano. Algunas empresas dan vales de comida para el almuerzo.\n\nEl descanso anual es de al menos cuatro semanas. Agosto es un mes popular para vacaciones. El 15 de agosto, Ferragosto, muchas oficinas cierran.\n\nLas reuniones suelen ser puntuales pero cordiales. Se saluda con un apretón de manos y una sonrisa. El trato usa un tono formal al inicio.\n\nLa comunicación es directa y respetuosa. Las decisiones pueden tardar cuando hay varios niveles. La preparación previa es bien vista.\n\nLa imagen personal importa. La ropa es cuidada y clásica. Colores neutros son frecuentes en oficinas.\n\nEl café es parte de la jornada. Hay pausas cortas para un espresso en el bar cercano. En esas pausas se refuerzan relaciones.\n\nEl trabajo a distancia creció en los últimos años. Se usa videollamada y correo con frecuencia. Muchas empresas combinan oficina y casa según el día.\n\nEl desplazamiento depende de la ciudad. En Milán y Roma mucha gente usa metro y tren. En otras zonas se usa coche o moto.\n\nEl equilibrio entre trabajo y vida privada es importante. Las personas cuidan el tiempo con la familia. Los mensajes fuera de horario no siempre reciben respuesta inmediata."
    },
    {
      "title": "Sección 2 — La familia — Italy",
      "text": "La familia en Italia es un punto central de la vida. Muchas personas viven cerca de sus padres o abuelos, y así tienen apoyo cada día.\n\nEl hogar típico tiene pocas personas. Son comunes los hogares de dos o tres miembros, a menudo en edificios con varios pisos.\n\nLos abuelos ayudan mucho con el cuidado de los niños. Llevan y recogen del colegio, cocinan y comparten recetas y recuerdos.\n\nLa edad para salir del hogar es variada. Algunos jóvenes se van al terminar la universidad o al conseguir trabajo; otros se quedan más tiempo por el costo de la vivienda.\n\nEl matrimonio llega a una edad mayor. Muchas parejas conviven antes de casarse, y hay familias con uno o dos hijos, o sin hijos.\n\nEn las ciudades, los dos miembros de la pareja suelen trabajar. La casa se organiza según horarios, y abuelos y guarderías apoyan cuando los padres no están.\n\nEl domingo es un día familiar. Es común un almuerzo largo con padres, tíos y primos; se habla, se come y se toma café.\n\nLa escuela primaria suele tener jornada larga con comedor. Las tareas se hacen por la tarde con ayuda de la familia, y el deporte es popular, como fútbol, danza o natación.\n\nLa vida en edificios tiene normas claras. Hay horarios de silencio por la noche y se separa la basura por tipo en días fijos.\n\nEl cuidado de las personas mayores recibe atención. La familia visita con frecuencia y acompaña a citas médicas; existen ayudas a domicilio y residencias.\n\nDurante el año hay celebraciones familiares. Bautizos, primeras comuniones y bodas reúnen a varias generaciones, con fotos y pequeños regalos.\n\nMuchas familias hacen viajes cortos. En primavera y otoño visitan pueblos cercanos; en verano buscan el mar o la montaña.\n\nLa salud es pública y se organiza por regiones. Cada persona tiene un médico de familia, y las vacunas y controles del niño son gratuitos.\n\nLas compras se hacen en mercados de barrio y supermercados. El sábado por la mañana es un momento activo para frutas de temporada, pan y pescado.\n\nLos animales de compañía son comunes. Perros y gatos forman parte de la rutina, y los paseos ayudan a conocer a los vecinos; la tecnología acerca a parientes que viven lejos.\n\nEl transporte escolar cambia según la ciudad. En algunos lugares hay autobuses; en otros, los padres organizan turnos de coche. En las mudanzas, la familia y los amigos ayudan. El condominio se reúne para decidir limpieza, ascensor y gastos; cada piso paga una cuota."
    },
    {
      "title": "Sección 3 — Tradiciones — Italy",
      "text": "Italia tiene un calendario rico en fiestas civiles y religiosas. Muchas celebraciones se viven en la calle, en plazas y parroquias. Otras se celebran en casa con la familia y con amigos cercanos. En estas fechas se cierran oficinas y escuelas, y la gente tiene más tiempo para cocinar, viajar y reunirse.\n\nEnero empieza con el Año Nuevo, llamado Capodanno. A medianoche hay brindis con vino espumoso y fuegos artificiales. Se comen lentejas con embutido para desear prosperidad. Muchas personas se abrazan y se desean salud y paz. El 6 de enero es la Epifanía, con la figura de la Befana que trae dulces para niños. Deja caramelos en calcetines colgados y, a veces, un poco de carbón para quien se portó mal.\n\nEn febrero o marzo llega el Carnaval. Destacan las máscaras de Venecia y los desfiles de Viareggio. Las escuelas organizan bailes y los niños lanzan confeti. También se comen dulces típicos, como frittelle y chiacchiere. La gente se disfraza y participa en carrozas y comparsas alegres.\n\nLa Semana Santa es un tiempo importante. El Domingo de Ramos se bendicen ramos de olivo. El Viernes Santo hay procesiones silenciosas en pueblos y ciudades. El Domingo de Pascua se reúne la familia y se regalan huevos de chocolate. Muchas personas van a la misa y preparan un almuerzo especial.\n\nEl lunes siguiente es Pasquetta. Muchas personas hacen un picnic en el campo o la playa. Se comen platos fríos, tortillas y tortas saladas. Se juega a la pelota o a las cartas y se pasea al aire libre.\n\nEl 25 de abril es el Día de la Liberación. Hay actos con flores y cantos en plazas. Las autoridades recuerdan el final de la ocupación y de la guerra. Se escuchan canciones de resistencia y se colocan coronas en monumentos.\n\nEl 1 de mayo se celebra el Día del Trabajo. En Roma hay un gran concierto gratuito. Los sindicatos organizan marchas pacíficas. Muchas personas disfrutan de una excursión en parques y colinas.\n\nEl 2 de junio es el Día de la República. Se realiza un desfile militar en Roma y sobrevuelos con los colores nacionales. En barrios y patios hay banderas tricolores.\n\nEl verano trae fiestas de barrio llamadas sagre. Cada sagra celebra un producto local, como alcachofa, trufa o vino. Se montan mesas largas y se cena al fresco. Hay música, baile y voluntarios que cocinan para todos.\n\nEl 15 de agosto es Ferragosto. Muchas ciudades están tranquilas porque la gente viaja. En la costa hay fuegos artificiales y baños nocturnos. En la montaña se hacen caminatas y se comen sandías bien frías.\n\nEn otoño llega la vendimia. En zonas de viñedo se organizan visitas a bodegas. Se prueban vinos nuevos con quesos y pan. También hay ferias de setas y castañas.\n\nCada ciudad tiene un santo patrono. Ese día cierran oficinas locales y hay misas y ferias. Hay procesiones con imágenes, puestos de comida y fuegos artificiales. En Nápoles es muy conocido San Gennaro; en Cagliari, Sant Efisio.\n\nDiciembre es el mes de la Navidad. Las casas preparan el árbol y el belén. Se cantan villancicos y se comparten dulces como panettone o pandoro. Muchas familias cenan juntas y asisten a la misa de medianoche.\n\nEn muchas ciudades hay mercadillos de Navidad. Se venden artesanías y comidas calientes, como castañas y chocolate. Los niños esperan regalos y una noche en familia. En todo el país se busca un ambiente de paz, solidaridad y alegría."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — Italy",
      "text": "La comida en Italia es un acto social y diario. Se come con calma y se valora el producto fresco. Las recetas cambian mucho según la región y la estación.\n\nEl día empieza con la colazione. Es simple y dulce: café con leche o cappuccino y un cornetto. En casa también se toma pan con mermelada o galletas.\n\nEl almuerzo suele ser entre las 13:00 y las 14:00. En días laborables puede ser un plato único, como pasta o ensalada. El domingo es más largo y con varios platos.\n\nLa cena comienza tarde, a partir de las 20:00. Muchas familias comen un primer plato ligero y luego un segundo. Fruta o un postre sencillo cierran la comida.\n\nEn comidas formales hay un orden claro. Antipasto con embutidos o verduras. Luego primer plato de pasta o risotto, segundo de carne o pescado, contorno de ensalada, y al final café y licor.\n\nEl café es corto y fuerte. Se toma de pie en la barra o sentado. Es común pedir un espresso después de comer.\n\nEl aperitivo es muy popular por la tarde. Incluye una bebida y pequeños bocados salados. En algunas ciudades el aperitivo es amplio y puede sustituir la cena.\n\nLos ingredientes básicos son aceite de oliva, tomate, ajo y hierbas. En el norte se usa más mantequilla, arroz y polenta. En el sur abunda el pescado, la berenjena y la ricota.\n\nHay productos con nombre protegido. Ejemplos conocidos son Parmigiano Reggiano, Prosciutto di Parma y Mozzarella di Bufala. El aceto balsámico de Módena también tiene gran fama.\n\nLa pizza tiene estilos distintos. La napolitana es blanda y con borde alto. La romana es fina y crujiente.\n\nEl gelato es un helado denso y artesanal. Muchas heladerías elaboran sabores con frutas de temporada. Los paseos con gelato son parte del verano.\n\nEn restaurantes hay un cargo llamado coperto en algunas regiones. La propina no es obligatoria, pero se puede dejar un pequeño cambio. El agua puede ser natural o con gas.\n\nLas compras se hacen en mercados y tiendas de barrio. Se pregunta por la temporada del producto y por el origen. Tiendas de vino llamadas enotecas orientan sobre vinos locales.\n\nLa cocina italiana ofrece opciones para varias dietas. Hay platos vegetarianos abundantes y muchas pizzerías con masa sin gluten. La pasta se cocina al dente para mantener su textura."
    }
  ],
  "word_count": 1770
}