{
  "id": "Japan-a2-es",
  "title": "Japan — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — Japan",
      "text": "En Japón, el trabajo tiene un lugar central en la vida diaria. La gente valora la puntualidad. Muchas oficinas empiezan a las 9:00. Es común llegar 10 minutos antes. El tren es el medio más usado para ir al trabajo. En las horas de la mañana hay mucha gente, pero el sistema es muy ordenado.\n\nEl trabajo en equipo es importante. Las tareas se planifican con cuidado. Las reuniones empiezan a la hora exacta. Los participantes escuchan con atención. No interrumpen mucho. Los comentarios son claros y cortos. La decisión final suele ser por acuerdo común. A veces el proceso es lento. Después, el trabajo se hace rápido.\n\nEl orden de cargos es visible. Hay respeto por los mayores y por los jefes. Se usa un lenguaje formal. En las primeras reuniones se intercambian tarjetas de visita. Se hace con las dos manos. También se usa un sello personal para firmar. Muchos documentos pasan por varias personas antes de aprobarse.\n\nLas horas extra existen en muchas empresas. El gobierno y las empresas buscan reducirlas. Hay reglas para registrar el tiempo real. Algunas oficinas hacen un día al mes sin horas extra. La gente apaga el ordenador a una hora fija. El uso de vacaciones pagadas está aumentando. Antes, muchos empleados no tomaban todos sus días.\n\nLa calidad y mejorar poco a poco son valores comunes. En fábricas y oficinas hay orden y limpieza. Las mesas están libres de objetos que no se usan. En algunas empresas hay ejercicios cortos por la mañana. También hay reuniones breves de seguridad.\n\nLas relaciones sociales del trabajo son formales durante el día. Después del trabajo, algunas personas salen a comer o a tomar algo en grupo. Sirve para hablar y crear confianza. Nadie está obligado. Muchas empresas hoy respetan más la vida personal. El teletrabajo creció con la pandemia. En varias ciudades, la gente trabaja desde casa uno o dos días por semana.\n\nEl empleo de por vida fue común en grandes empresas. Ahora es menos frecuente. Hay más contratos temporales y de medio tiempo. La participación de mujeres está creciendo. Aún hay retos en puestos de mando y salario. En general, la cultura laboral valora el compromiso, la precisión y el respeto.\n\nLa formación continua es normal. Muchas empresas ofrecen cursos internos. En algunas oficinas hay uniforme o código de vestir. Los chequeos médicos anuales son parte del empleo. También hay prácticas de terremoto en edificios altos."
    },
    {
      "title": "Sección 2 — La familia — Japan",
      "text": "En Japón, la familia suele ser pequeña. Muchas parejas tienen uno o dos hijos. También hay personas sin hijos. La edad para casarse es más alta que antes. Muchas parejas esperan a tener estabilidad económica. La tasa de natalidad es baja. Por eso, la población está envejeciendo.\n\nLa vivienda en las ciudades es cara y pequeña. Muchas familias viven en pisos de dos habitaciones. La sala puede tener suelo de tatami en algunas casas. Se entra sin zapatos. En la entrada hay un lugar para dejarlos. Es una costumbre diaria.\n\nEl respeto a los mayores es clave. Muchas familias visitan a los abuelos con frecuencia. En verano y en el Año Nuevo, más personas viajan a ver a sus padres. También hay hogares con tres generaciones, pero son menos que antes. Muchas personas mayores viven solas. El gobierno local ofrece servicios de apoyo. Hay centros de día y visitas a domicilio.\n\nLa educación es una prioridad. Los niños van a la escuela primaria cerca de casa. Caminan en grupo y con gorra visible. Después de la escuela, algunos niños van a clases de refuerzo. Otros van a clubes de deporte o de música. Los deberes son diarios, pero suelen ser cortos. Los padres ayudan cuando pueden. También participan en reuniones de la escuela.\n\nLos horarios de trabajo influyen en la vida familiar. Muchos padres llegan tarde a casa. La cena en familia puede ser corta. Sin embargo, hay cambios. Algunas empresas permiten salir antes un día a la semana. El permiso parental para madres y padres está creciendo. Cada año más hombres lo piden, aunque el tiempo medio aún es corto.\n\nLas tareas del hogar se reparten de forma gradual. Tradicionalmente la madre hacía más tareas. Ahora hay más reparto. Muchos padres cocinan los fines de semana. Preparan cajas de comida para los niños. También ayudan con el baño nocturno. El baño en casa es profundo y caliente. Es un momento tranquilo para la familia.\n\nLa salud y la prevención son parte de la rutina. Las familias guardan comida y agua para emergencias. Hay mochilas con linternas y radio. Los colegios hacen prácticas de terremoto. En general, la familia en Japón busca equilibrio entre trabajo, cuidado y educación. El ritmo es rápido, pero hay respeto y apoyo mutuo."
    },
    {
      "title": "Sección 3 — Tradiciones — Japan",
      "text": "Japón tiene tradiciones que mezclan lo antiguo y lo moderno. Muchas costumbres se relacionan con las estaciones. En primavera, la gente mira los cerezos en flor en parques. Familias y amigos se sientan en mantas azules. Comen cajas de comida y beben té o refrescos. En verano hay festivales locales con bailes y fuegos artificiales. Las calles tienen puestos de comida. Se venden fideos fríos, calamares a la parrilla y hielo raspado con sirope.\n\nEl Año Nuevo es la fiesta más importante. Antes de la medianoche, muchas personas limpian la casa. Buscan empezar el año con orden. Al amanecer o el primer día, visitan un santuario o un templo. Piden buena salud y suerte. Compran amuletos para proteger a la familia y al negocio. En la puerta de casa, algunas familias ponen decoraciones de pino y bambú. Se come una sopa especial con arroz en pastel y verduras.\n\nEn agosto, muchas personas celebran el recuerdo de los antepasados. Vuelven al pueblo de origen. Visitan tumbas y limpian las lápidas. En algunas zonas hay linternas y danzas en la plaza. Es un momento de reunión familiar.\n\nEn la vida diaria, el saludo con una inclinación es común. La gente evita hablar fuerte en el transporte. Se hace fila con calma. Se quitan los zapatos al entrar en casa, en escuelas de artes y en algunos restaurantes. Al visitar un hogar, es atento llevar un pequeño regalo. También es común envolver los regalos con cuidado.\n\nEl arte tradicional está vivo. La ceremonia del té enseña atención y respeto. La caligrafía busca equilibrio y ritmo. La música con instrumentos de cuerda antiguos tiene un sonido suave. El teatro clásico usa máscaras, cantos y pasos lentos. Hay artes de flores y de papel que buscan forma y armonía. Los baños termales son parte de la cultura del descanso. Se entra limpio y se disfruta del agua caliente con vistas a la naturaleza.\n\nLos deportes también son parte de las tradiciones. El sumo presenta fuerza, ritual y disciplina. Las artes marciales trabajan cuerpo y mente. En escuelas y barrios hay festivales donde se lleva un altar pequeño por la calle. Los vecinos caminan juntos y cantan. En conjunto, las tradiciones de Japón muestran respeto por el tiempo, por la comunidad y por la belleza simple."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — Japan",
      "text": "La cocina de Japón se basa en el respeto al producto y en el equilibrio. El arroz es el alimento principal. Acompaña muchas comidas. La sopa de miso y el pescado son muy comunes. También se come mucha verdura de temporada. La soja está presente en varias formas, como tofu y salsa fermentada. Los sabores buscan armonía y limpieza.\n\nEl desayuno tradicional puede incluir arroz, sopa, pescado a la plancha y encurtidos. En días de trabajo, muchas personas eligen opciones rápidas. Un pan con café, o una bola de arroz del supermercado de barrio. Al mediodía, son populares las cajas de comida. Tienen porciones pequeñas y variadas. Suelen incluir arroz, carne o pescado, y verduras cocidas. Es normal ver a la gente comer en parques o en salas comunes de la oficina.\n\nHay platos famosos en todo el mundo. El sushi usa arroz avinagrado y pescado muy fresco. El sashimi es pescado crudo en láminas finas. La tempura es marisco o verdura rebozada y frita. Los fideos tienen muchas formas. El ramen se sirve en caldo caliente. Udon son fideos gruesos y suaves. Soba son finos y de trigo sarraceno. En verano se comen fríos con salsa ligera. En invierno, los guisos en la mesa son sociales y calentitos.\n\nCada región tiene especialidades. En Osaka hay tortilla de col hecha a la plancha. En Hokkaido son famosos los mariscos y la sopa de mantequilla y maíz. En Fukuoka, el ramen de caldo blanco de hueso es muy popular. En la calle es fácil probar bolas de pulpo, brochetas y dulces rellenos de pasta de judía.\n\nLa presentación es muy cuidada. La comida entra por los ojos. Los platos usan colores de la estación. La vajilla y la bandeja también importan. En casa, se sirve en pequeñas raciones. Así cada persona prueba varios sabores. En restaurantes, el menú de varios pases muestra técnica y ritmo.\n\nHay normas simples de mesa. No se clavan los palillos en el arroz. Es correcto llevar el cuenco cerca de la boca. Sorber los fideos no es mala educación. El té verde acompaña muchas comidas. Los postres tradicionales son suaves y poco dulces. Hechos con arroz, alubia y gelatina vegetal. En conjunto, la cultura gastronómica de Japón valora las estaciones, el equilibrio y el respeto por el ingrediente."
    }
  ],
  "word_count": 1545
}