{
  "id": "Nepal-a2-es",
  "title": "Nepal — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — Nepal",
      "text": "En Nepal, la cultura laboral es muy diversa por la mezcla de tradiciones rurales y urbanas. En las zonas rurales, la mayoría trabaja en la agricultura, cultivando arroz, trigo y otros alimentos básicos. Este trabajo es físico y se hace en familia o con la comunidad. Así se facilita la labor y se fortalecen los lazos sociales y el trabajo en equipo. En las ciudades, el trabajo cambia. Allí hay más empleos en oficinas, tiendas, servicios y nuevas industrias.\n\nLa jornada laboral en Nepal suele comenzar muy temprano para aprovechar la luz natural y termina al atardecer. Esto permite que las personas trabajen bien y tengan tiempo para descansar o estar con sus familias. En todos los trabajos, es importante respetar a jefes y compañeros. La comunicación es formal y se valoran la paciencia, el respeto y la cooperación entre todos.\n\nEn el trabajo público, la puntualidad y el orden son muy importantes para mantener un ambiente eficiente y armonioso. Además, muchas personas practican meditación o yoga para equilibrar el trabajo y la vida personal. Estas actividades ayudan a reducir el estrés y mejoran el bienestar.\n\nEn general, el trabajo en Nepal refleja la importancia de la familia y la comunidad. Por eso, muchas personas buscan empleos que les permitan pasar tiempo con sus seres queridos y mantener buenas relaciones con vecinos. La cultura laboral nepalí combina el esfuerzo individual con la cooperación comunitaria, mostrando un estilo de vida que valora el trabajo duro y la armonía social."
    },
    {
      "title": "Sección 2 — La familia — Nepal",
      "text": "La familia en Nepal es muy importante y se considera la base fundamental de la sociedad. En este país, las familias suelen ser grandes y muchas veces viven varias generaciones juntas en la misma casa o en un terreno cercano. Esto quiere decir que en una sola familia pueden convivir abuelos, padres, hijos, tíos, primos e incluso otros parientes cercanos, todos compartiendo el día a día, lo que genera un ambiente de cercanía y unión. El respeto hacia las personas mayores es una parte esencial de la cultura nepalí. Por lo general, los abuelos o los miembros mayores de la familia son quienes toman las decisiones más importantes para el bienestar común y para el funcionamiento de la casa. Los niños, desde pequeños, reciben enseñanzas en la familia sobre la importancia de ayudar en las tareas del hogar, como cocinar, limpiar y cuidar a los hermanos menores. Además, aprenden a respetar profundamente a sus padres y a todos los mayores, lo que contribuye a mantener la armonía y el orden dentro del grupo familiar. \n\nEn muchas familias de Nepal, el trabajo diario y la educación de los hijos son prioridades que se cuidan con mucho cuidado y dedicación. Los padres trabajan con esfuerzo para que sus hijos tengan la oportunidad de estudiar, porque saben que la educación es clave para mejorar el futuro y para poder apoyar a la familia en mejores condiciones. El matrimonio es un evento muy especial en la vida de las personas nepalíes. En muchas ocasiones, se organizan bodas grandes y coloridas, donde toda la comunidad participa. Estas celebraciones son momentos de alegría y unión, en los que familiares y vecinos se reúnen para compartir comida, música y tradiciones muy propias del país. \n\nEn la familia nepalí, las mujeres suelen encargarse principalmente del cuidado del hogar y de la crianza de los hijos, aunque también muchas de ellas trabajan fuera del hogar para colaborar con los ingresos familiares. Por otro lado, los hombres están generalmente a cargo de proveer el dinero necesario para las necesidades básicas de la familia, aunque esta división de funciones puede variar según cada caso particular. La solidaridad, la unión y el apoyo mutuo son valores muy importantes para las familias en Nepal. Estos valores se reflejan no solo en las celebraciones tradicionales, sino también en la vida cotidiana, donde todos se ayudan y colaboran para enfrentar juntos las dificultades y para disfrutar de los momentos felices. La familia es, por tanto, el núcleo principal que sostiene y da vida a la sociedad y la cultura nepalí."
    },
    {
      "title": "Sección 3 — Tradiciones — Nepal",
      "text": "Nepal tiene muchas tradiciones de sus distintos grupos étnicos y religiones, lo que hace rica su cultura. La mayoría practica el hinduismo o el budismo, que influyen en las costumbres y celebraciones. En festividades religiosas, la gente visita templos, participa en oraciones, ofrendas y rituales para pedir protección y bendiciones. Estas prácticas fortalecen la fe y mantienen vivas las creencias tradicionales.\n\nUno de los festivales más importantes es Dashain, que dura varios días. Es una ocasión para que las familias se reúnan y celebren con alegría y respeto. Durante Dashain, se preparan comidas típicas, se hacen oraciones y rituales con gran significado espiritual. Las personas usan ropa nueva y visitan a familiares y amigos para compartir momentos agradables y buenos deseos. Otro festival conocido es Tihar, también llamado festival de las luces. En Tihar, casas y calles se decoran con lámparas, velas y luces, creando un ambiente festivo y lleno de vida. Se hacen rituales para agradecer a los dioses, a los animales importantes y a los seres queridos, mostrando respeto y gratitud.\n\nAdemás de las festividades religiosas, en Nepal hay muchas tradiciones de música, danza y artesanía. Estas se conservan especialmente en las zonas rurales, donde la gente sigue practicando técnicas antiguas y las transmite a las nuevas generaciones para protegerlas. La música y la danza son parte importante de la vida diaria y están presentes en bodas, festivales y celebraciones comunitarias, aportando alegría y unión social.\n\nEn la cultura nepalí, el respeto por la naturaleza y por los ancestros es muy común y se transmite de generación en generación. Muchas costumbres incluyen actos para cuidar el medio ambiente y proteger los recursos naturales, porque se cree que todo en la naturaleza está conectado y tiene un valor sagrado. Estas tradiciones no solo son religiosas, sino que también fortalecen la identidad cultural y mejoran la convivencia social. Así, las tradiciones en Nepal mantienen viva la historia, la cultura y la unión de sus comunidades, enriqueciendo la vida de quienes las practican."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — Nepal",
      "text": "La cocina de Nepal es muy variada y refleja la mezcla de culturas y tradiciones que existen en este país tan diverso. Uno de los platos más famosos y tradicionales de Nepal se llama dal bhat. Este plato incluye principalmente arroz, que en nepalí se llama bhat, lentejas, conocidas como dal, y verduras frescas. El dal bhat es una comida muy común y es consumida todos los días por muchas familias en Nepal, ya que es nutritiva y sencilla. Además del arroz y las lentejas, en la preparación se utilizan ingredientes frescos como papas, col, espinacas y especias suaves que ayudan a dar un sabor especial y característico a cada plato. \n\nEn las zonas del Himalaya, que están en las partes más altas del país, la gente tiene una alimentación un poco diferente. Allí comen más alimentos propios de esas regiones frías, como el tsampa, que es harina de cebada tostada, y el momo, que son empanadillas rellenas de carne o de verduras. Estas empanadillas son muy sabrosas y muy populares entre las personas de Nepal. Otra bebida muy importante en la cultura nepalí es el té. El té, especialmente el té con especias, es una bebida muy consumida y la gente lo bebe durante todo el día para mantenerse caliente y con energía, especialmente en los meses más fríos.\n\nEn la cultura nepalí, es común compartir la comida en familia, lo cual es una tradición muy importante. Las personas suelen comer juntas y conversar durante las comidas, lo que fortalece las relaciones entre los miembros de la familia. También muchas personas comen con las manos, siguiendo una costumbre local que muestra respeto y agradecimiento por la comida que se sirve. Otro aspecto notable es que en Nepal hay muchos platos vegetarianos. Esto es debido a la influencia de diversas religiones, como el hinduismo y el budismo, que promueven el respeto por los animales y fomentan el consumo de comida sin carne.\n\nEn general, la comida en Nepal es sencilla, nutritiva y se prepara con mucho cuidado y respeto por los ingredientes naturales que se encuentran en cada región. Cada una de las diferentes regiones del país tiene sus propios sabores y platos especiales, lo que hace que la gastronomía nepalí sea muy interesante y diversa. De esta manera, la cocina de Nepal no solo alimenta, sino que también representa una parte muy importante de sus costumbres, cultura y tradiciones."
    }
  ],
  "word_count": 1405
}