{
  "id": "South-Korea-a2-es",
  "title": "South Korea — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — South Korea",
      "text": "El trabajo en Corea del Sur tiene un ritmo rápido. La puntualidad es muy importante. Llegar tarde no es común. Las personas cuidan la imagen profesional. Hay respeto por la edad y por el puesto. La comunicación suele ser formal en el trabajo. Se suele evitar el conflicto en público. La armonía del equipo es una meta clave.\n\nMuchas empresas grandes son grupos familiares. Tienen muchos niveles y reglas claras. Hay empresas globales y muchas pymes. También hay nuevas empresas tecnológicas. La selección valora la educación y la experiencia. Los currículos son detallados. Las entrevistas miden habilidades y actitud. En el sector público hay exámenes. El contrato explica funciones, horario y beneficios. El salario tiene pago base y bonificaciones. Hay seguro de salud nacional. También hay seguro de pensión.\n\nLa ley limita la semana laboral a 52 horas. Aún hay horas extra en algunos sectores. Muchos empleados salen después de su jefe. Esto cambia poco a poco. La gente toma más vacaciones cada año. Aún hay personas que no usan todos los días. Las políticas de conciliación crecen. Algunas empresas ofrecen horario flexible. El teletrabajo existe en ciertos casos. Fue más común durante la pandemia.\n\nEl día laboral suele empezar temprano. El transporte público es muy usado. La mayoría almuerza en la oficina o cerca. El tiempo de almuerzo es corto. Es común el café después de comer. Las reuniones piden preparación y datos. Los correos deben ser claros y respetuosos. Se usan aplicaciones de mensajería para trabajo. Es normal contestar rápido. El inglés se usa en negocios internacionales.\n\nEl trato en la oficina sigue normas de respeto. Se usan títulos como gerente o director. Se evita usar el nombre solo. Las tarjetas se dan con dos manos. Un saludo breve y una leve inclinación son correctos. El contacto físico no es común. Los códigos de vestimenta suelen ser formales. En startups son más relajados.\n\nLas cenas de empresa son parte de la vida social. Se come y se brinda con moderación. Beber es opcional en muchas empresas actuales. Hay reglas de cortesía con la copa. La gente sirve a los demás primero. El equipo comparte los gastos con el jefe. Hay cambios para respetar el tiempo personal. Algunas empresas limitan mensajes fuera del horario. La formación interna es frecuente. El aprendizaje continuo es valorado."
    },
    {
      "title": "Sección 2 — La familia — South Korea",
      "text": "La familia en Corea del Sur es muy importante. Hay respeto por las personas mayores. Muchas decisiones consideran a los padres y abuelos. La cortesía guía la vida diaria. Al saludar, muchas personas hacen una leve inclinación y usan lenguaje formal. En casa es común quitarse los zapatos y comer juntos cuando es posible.\n\nHoy muchas familias son nucleares y viven en apartamentos. Las parejas se casan más tarde que antes. El número de hijos es bajo, a veces uno. También hay más hogares de una sola persona. Muchas familias tienen dos ingresos. En ciudades grandes, los abuelos ayudan con el cuidado infantil y las meriendas.\n\nLa educación tiene un papel central. Los niños van a la escuela y a academias privadas. Estudian muchas horas y hacen deberes por la noche. Los exámenes de ingreso son muy importantes. La familia apoya estas metas con ánimo, meriendas y silencio en casa. También hay tiempo para música, dibujo o deporte.\n\nLas tareas del hogar se comparten más que antes. Aún hay diferencias entre generaciones. Los jóvenes usan aplicaciones para organizar compras, limpieza y pagos. Pedir comida a domicilio es común, sobre todo entre semana. El domingo suele ser día en familia: se come juntos, se conversa y se pasea por parques o montañas.\n\nEl cuidado a los mayores es un deber moral. Hay residencias y centros de día, pero muchos prefieren vivir cerca de los hijos. La pensión pública brinda apoyo básico, y la familia cubre otros gastos. Las visitas frecuentes son señal de cariño. En fiestas como Seollal y Chuseok se reúnen varias generaciones.\n\nEl servicio militar es obligatorio para la mayoría de hombres. Esto influye en la planificación familiar y laboral. Las parejas hablan de trabajo, vivienda y educación antes de tener hijos. El costo de la vivienda es alto en ciudades. Muchas parejas ahorran por años y usan depósito grande o hipoteca.\n\nLa comunicación en la familia suele ser respetuosa. Se evitan palabras duras y gritos. Los gestos de cuidado son valorados: preparar té, llevar una chaqueta o esperar juntos. Dar tiempo y escuchar es clave. La tecnología ayuda con grupos de chat, fotos, videollamadas y recordatorios de citas o compras.\n\nLa religión en casa varía. Hay familias budistas, cristianas y no religiosas. Algunas practican ritos de ancestros, y otras no. Varias visitan templos o iglesias los fines de semana. En otras casas solo hay fotos familiares. En todas, la idea central es respeto, ayuda mutua y vivir con armonía."
    },
    {
      "title": "Sección 3 — Tradiciones — South Korea",
      "text": "Las tradiciones de Corea del Sur combinan antigüedad y vida moderna. La base es el respeto y la armonía. Muchas costumbres vienen del confucianismo. También hay influencias budistas y populares.\n\nEl Año Nuevo Lunar es una fiesta central. Las familias viajan para reunirse. Se hace una reverencia a los mayores. Los niños reciben buenos deseos y regalos. Se come sopa de pastel de arroz. Esta sopa simboliza un año más de vida. Se usan ropas tradicionales en algunos hogares. Se comparten historias y juegos sencillos.\n\nChuseok es la fiesta de la cosecha. Las personas visitan las tumbas de sus antepasados. Se limpian las lápidas y se ofrecen alimentos. La familia cocina y comparte platos típicos. Los pasteles de arroz rellenos son populares. Hay tráfico intenso esos días por los viajes.\n\nEl primer cumpleaños de un bebé tiene una ceremonia especial. Se coloca una mesa con objetos variados. El niño elige un objeto. Ese objeto simboliza un deseo para el futuro. Libros, hilos y dinero son opciones comunes. La familia toma fotos y guarda recuerdos.\n\nHay ritos de homenaje a los ancestros. Se preparan alimentos y una mesa ordenada. La posición de cada plato sigue reglas. La familia se reúne en silencio y respeto. Estas prácticas varían por región y creencia.\n\nLas bodas mezclan lo moderno y lo tradicional. Hay una ceremonia en un salón. Después puede haber una ceremonia familiar. Se presentan ofrendas y gestos de respeto. El color y las telas tienen significado. El rojo y el azul simbolizan equilibrio.\n\nLas artes tradicionales siguen vivas. La danza con abanicos es elegante. El canto narrativo tiene gran fuerza. Las máscaras de teatro expresan humor y crítica. La ceremonia del té enseña calma y atención. El papel artesanal se usa para arte y libros. La madera y la cerámica muestran gran detalle.\n\nLa etiqueta diaria refleja tradición. Se quitan los zapatos al entrar en casa. Se usan dos manos para dar y recibir. Los saludos son modestos. Hablar en voz baja en el transporte es normal. En la mesa hay normas simples. Se espera a la persona mayor para empezar. Compartir y agradecer siempre es correcto.\n\nCada año hay festivales de temporada. Se celebran flores, nieve y mar. La gente participa con comida, música y juegos. La tradición continúa y se adapta con respeto."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — South Korea",
      "text": "La comida en Corea del Sur es variada y equilibrada. El arroz es la base. Se acompaña con sopas y platos pequeños. Esos platos pequeños se comparten en la mesa. Las comidas suelen incluir verduras, carne o tofu. Hay sabores picantes, salados y fermentados. El equilibrio del conjunto es importante.\n\nEl kimchi es un alimento clave. Es col fermentada con sal y especias. También hay kimchi de rábano u otras verduras. Se come todos los días. Aporta sabor y textura. En otoño, familias y vecinos preparan grandes cantidades. Este trabajo en grupo crea lazos y organización.\n\nSalsas y pastas dan carácter a los platos. La pasta de chile aporta picante y dulzor. La pasta de soja aporta profundidad. La salsa de soja da umami. El aceite de sésamo añade aroma. Con estos elementos se marinan carnes y verduras.\n\nPlatos conocidos incluyen arroz mezclado con verduras y salsa. Hay carne de res marinada y asada en láminas finas. La panceta de cerdo se cocina en la mesa en planchas. Se envuelve en hojas con ajo y salsas. También hay guisos calientes con kimchi y tofu. Las sopas de pasta o de ternera son populares en invierno. En verano se comen fideos fríos.\n\nLa comida callejera es parte del día a día. Hay pasteles de arroz en salsa picante. Hay rollos de arroz con verduras y huevo. Hay tortitas de cebolleta o de marisco. Los dulces calientes con azúcar morena atraen en invierno. Son baratos y rápidos.\n\nLa etiqueta en la mesa es clara. Se espera a la persona mayor para empezar. Se usan palillos de metal y cuchara. No se clavan los palillos en el arroz. No se sirve bebida a uno mismo en brindis. Se atiende a los demás primero. El ambiente ideal es ordenado y calmado.\n\nLas bebidas comunes son el té, el soju y el makgeolli. La cerveza es popular con pollo frito. Hay gran cultura de café y postres. Los helados de hielo raspado son famosos en verano. Los pasteles modernos acompañan reuniones.\n\nEl reparto a domicilio es muy eficiente. La comida llega caliente y bien empaquetada. También hay opciones vegetarianas y sin cerdo en algunas zonas. La comida de templo ofrece platos sin carne. En el mercado se encuentran mariscos frescos y verduras locales. La variedad permite comer bien en cada estación."
    }
  ],
  "word_count": 1565
}