{
  "id": "Spain-a2-es",
  "title": "Spain — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — Spain",
      "text": "La cultura laboral en España valora el trabajo bien hecho y la vida personal. Muchas personas buscan equilibrio. La confianza y el trato cercano son importantes. Un saludo cordial y una sonrisa ayudan.\n\nEl horario cambia según el sector. En oficinas, el día suele empezar entre las ocho y las nueve. Termina entre las cinco y las siete. La pausa para comer dura unos treinta a sesenta minutos. La siesta en casa no es común en ciudades grandes.\n\nEn comercios, muchas tiendas abren por la mañana y por la tarde. Cierran unas horas al mediodía. Los bares y restaurantes suelen cerrar más tarde. Las oficinas públicas suelen trabajar de ocho a tres.\n\nEl teletrabajo crece desde la pandemia. Muchas empresas ofrecen días remotos y horarios flexibles. Algunas usan entrada y salida escalonada para evitar tráfico.\n\nLas vacaciones pagadas son de al menos veintidós días laborables al año. También hay festivos nacionales, autonómicos y locales. Suelen sumar hasta catorce días al año, según la ciudad.\n\nLas horas extra deben quedar registradas. La ley protege el derecho a desconectar fuera del horario. Los jefes no deben exigir correos o llamadas de noche.\n\nLos contratos pueden ser indefinidos o temporales. Es común un periodo de prueba. Los salarios y las pagas extras dependen del convenio. Un convenio es un acuerdo entre empresa y trabajadores.\n\nLos sindicatos tienen presencia. Los más conocidos son CCOO y UGT. En muchas empresas hay comités de empresa. Negocian horarios, sueldos y seguridad.\n\nLa comunicación suele ser directa y respetuosa. Al inicio se usa usted en contextos formales. Pronto es normal usar tú. La jerarquía existe, pero se valora el trabajo en equipo.\n\nLas reuniones comienzan con una breve charla. A veces hay café a media mañana. Tomar notas y cumplir plazos es algo importante.\n\nLa ropa depende del sector. En banca y administración se usa ropa formal. En tecnología y creatividad la ropa es más casual. En verano muchas oficinas permiten códigos más ligeros.\n\nLos sueldos cambian por región y sector. Madrid y Barcelona suelen pagar más, pero el coste de vida también es mayor. Las ayudas de transporte o comida a veces forman parte del paquete.\n\nPara buscar empleo se usan portales en línea y contactos. El servicio público de empleo también ayuda. El inglés es útil en turismo y tecnología. El español es necesario para la mayoría de trabajos.\n\nLa seguridad y salud en el trabajo es prioritaria. Hay formaciones obligatorias. En verano, las empresas ajustan tareas por el calor en obras y campo."
    },
    {
      "title": "Sección 2 — La familia — Spain",
      "text": "La familia en España es un apoyo central. Muchas personas mantienen contacto diario con padres y hermanos. Los grupos de mensajería están activos todo el día. Compartir noticias y fotos es habitual.\n\nEs normal vivir cerca de la familia. En grandes ciudades, la distancia puede ser mayor. Aun así, los fines de semana suelen ser para visitar. La comida del domingo reúne a varias generaciones.\n\nMuchos jóvenes viven con sus padres más tiempo. El precio de la vivienda es alto. Los abuelos ayudan con el cuidado de los niños. Esta ayuda permite a los padres trabajar con más calma.\n\nExisten muchos tipos de familia. Hay parejas casadas y parejas de hecho. También hay familias monoparentales y familias reconstituidas. El matrimonio igualitario es legal desde 2005.\n\nLa vivienda suele ser un piso. En pueblos, hay más casas con patio. Las zonas comunes, como la plaza o el parque, son lugares de encuentro. Los vecinos se saludan a menudo.\n\nLa educación es importante. Hay escuelas públicas, concertadas y privadas. Las actividades extraescolares llenan las tardes. El deporte y los idiomas son opciones comunes.\n\nLos apellidos siguen una tradición clara. Una persona suele tener dos apellidos. El primero viene de la madre o el padre, según se acuerda. Esto muestra la importancia de ambas ramas.\n\nEl cuidado de mayores es un tema central. Muchas familias cuidan en casa. Otras buscan ayuda a domicilio o residencia. Existe un sistema público de dependencia, pero tiene listas de espera.\n\nLos roles cambian con el tiempo. Hay más igualdad en tareas del hogar. Sin embargo, muchas mujeres aún asumen más carga. Las nuevas generaciones comparten más.\n\nLas celebraciones familiares son frecuentes. Cumpleaños, comuniones, bodas y bautizos reúnen a la familia. También hay reuniones en festivos locales y nacionales. La Navidad y la Semana Santa tienen gran peso emocional.\n\nLa forma de comunicarse es afectuosa. Es común dar dos besos entre familiares y amigos. En contextos formales, se usa la mano. El tono es cercano, pero respetuoso.\n\nLas mascotas están muy presentes. Perros y gatos forman parte del hogar. Pasear al perro crea relaciones con otros vecinos. Las comunidades permiten mascotas con normas claras.\n\nLa movilidad influye en la vida familiar. Muchas personas trabajan en otra ciudad. En vacaciones, vuelven al pueblo de origen. Así se mantienen raíces y relaciones.\n\nEn general, la familia ofrece red y estabilidad. Da apoyo emocional y práctico. También marca costumbres, horarios y planes de futuro."
    },
    {
      "title": "Sección 3 — Tradiciones — Spain",
      "text": "España tiene tradiciones muy variadas. Cambian según la región y la época del año. Muchas mezclan fe, fiesta y vida en la calle. La participación vecinal es alta.\n\nEn Semana Santa hay procesiones en muchas ciudades. Sevilla, Málaga y Valladolid son muy conocidas. Las cofradías salen con música y pasos. El ambiente es solemne y respetuoso.\n\nEn Valencia, Las Fallas llenan la ciudad de arte y fuego. Se levantan grandes figuras en las calles. Al final se queman con seguridad. Hay música, luz y pólvora.\n\nPamplona celebra San Fermín en julio. Hay encierros por la mañana. Mucha gente viste de blanco y rojo. La ciudad organiza también actos culturales.\n\nEn Sevilla, la Feria de Abril crea casetas, baile y trajes. Se bailan sevillanas y se come en grupo. La feria dura varios días. Las familias y empresas se reúnen allí.\n\nEl Camino de Santiago es una peregrinación antigua. Personas de todo el mundo caminan a Santiago. Algunas lo hacen por fe. Otras lo hacen por cultura o deporte.\n\nEn Navidad, el 22 de diciembre se celebra la Lotería. Es un sorteo muy popular. El premio grande se llama El Gordo. La gente comparte décimos con amigos y familia.\n\nEl 24 de diciembre es Nochebuena. El 25 es Navidad. El 31 es Nochevieja. A medianoche se comen doce uvas con las campanadas.\n\nEl 6 de enero llegan los Reyes Magos. Hay cabalgatas en muchas ciudades. Los niños reciben regalos esa mañana. Es una fecha muy familiar.\n\nEn junio, la Noche de San Juan enciende hogueras. En la costa, la gente salta olas a medianoche. Se piden deseos para el verano. Hay música y fuegos artificiales.\n\nHay romerías, como El Rocío en Andalucía. La gente camina o va en carro hasta un santuario. Se canta y se comparte comida. El respeto por el entorno es esencial.\n\nEl carnaval es muy famoso en Cádiz y Tenerife. Hay disfraces, comparsas y humor. La música llena las calles. Dura varios días.\n\nLa tradición musical es diversa. El flamenco nace en Andalucía. En Cataluña hay castellers con torres humanas. En Galicia suena la gaita. En Aragón se baila la jota.\n\nSobre los toros hay debate. En algunas ciudades hay corridas. En otras no se celebran. La postura cambia según la comunidad y la persona."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — Spain",
      "text": "La cultura gastronómica en España es diversa y local. La dieta usa aceite de oliva, verduras, legumbres y pescado. También hay buen pan y fruta fresca. Se cocina con productos de temporada.\n\nLos horarios son distintos a otros países. El desayuno es ligero. Suele ser café con leche y tostada con tomate o mantequilla. A media mañana, muchas personas toman un segundo café.\n\nLa comida fuerte es a las dos o tres. Después llega la sobremesa. Es un tiempo para hablar y descansar. La cena suele ser tarde, hacia las nueve o diez.\n\nCompartir es normal. Las tapas permiten probar varios platos. En el País Vasco y Navarra hay pintxos. En Galicia es común compartir raciones en mesa.\n\nPlatos conocidos son la paella valenciana y la tortilla de patatas. También el gazpacho y el salmorejo en verano. Hay cocidos, como el madrileño, y fabada asturiana. El pulpo a la gallega es muy popular.\n\nEl jamón ibérico es un producto emblemático. Se corta en lonchas finas. Quesos famosos son el manchego, el idiazábal, el cabrales y el mahón. El aceite de oliva de Jaén tiene gran fama.\n\nEl pan acompaña casi todas las comidas. En Cataluña es típico el pan con tomate. En Baleares hay ensaimada. En Canarias, el gofio forma parte de recetas locales.\n\nPara beber, el vino tiene tradición. Destacan Rioja, Ribera del Duero y Cava. En Jerez se producen vinos generosos. La cerveza es muy común en bares.\n\nEl café es parte del día. Hay café solo, cortado y con leche. El carajillo mezcla café y licor en algunos lugares. El chocolate con churros es clásico en fiestas y domingos.\n\nLos postres varían por temporada. En Navidad hay turrón y polvorones. En enero, el roscón de Reyes. El flan y la natilla están en muchas cartas.\n\nEn restaurantes, la propina no es obligatoria. El servicio suele estar incluido. Dejar unas monedas es un gesto amable. El menú del día ofrece buen precio a mediodía.\n\nHay más opciones vegetarianas y sin gluten. Muchos restaurantes señalan alérgenos. El agua del grifo es segura en la mayoría de ciudades. Algunas personas prefieren agua embotellada por sabor.\n\nLos mercados locales son clave. Venden producto fresco y de cercanía. La compra semanal incluye verduras, pescado y fruta. Cocinar en casa sigue siendo una costumbre fuerte."
    }
  ],
  "word_count": 1581
}