{
  "id": "Thailand-a2-es",
  "title": "Thailand — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — Thailand",
      "text": "En Tailandia, la cultura laboral es muy respetuosa y jerárquica. Esto significa que las relaciones entre jefes y empleados están claramente definidas y se basa en un gran respeto hacia los superiores. Los empleados muestran este respeto utilizando un saludo tradicional llamado \"wai\". Este saludo consiste en juntar las manos en posición de oración y hacer una pequeña reverencia. Es una forma especial de mostrar cortesía y reconocimiento hacia la otra persona. En los lugares de trabajo, los horarios pueden ser algo flexibles, pero siempre hay un fuerte compromiso con el grupo y con la empresa. Los trabajadores valoran mucho el sentido de pertenencia y la colaboración, más que el logro individual. Por eso, es común que las personas eviten el conflicto directo para mantener un buen ambiente y la armonía dentro del equipo.\n\nLa comunicación en el ambiente laboral tailandés suele ser indirecta. Esto quiere decir que, en lugar de decir las cosas de manera directa, se utilizan expresiones suaves o se evitan comentarios que puedan causar vergüenza o incomodidad a los demás. Este estilo ayuda a conservar el respeto y la buena relación entre compañeros y superiores. Otro aspecto importante es la puntualidad. En el trabajo, llegar a tiempo es valorado y esperado. Sin embargo, en situaciones sociales fuera del trabajo, la puntualidad no siempre es tan estricta. Dentro de las oficinas, el ambiente es en general tranquilo, ordenado y formal. Se espera que los trabajadores sean amables, pacientes y respetuosos con todos, sin mostrar frustración o enojo abiertamente.\n\nEl uso de ropa adecuada es también fundamental en las empresas tailandesas. Especialmente en compañías grandes o en lugares donde los empleados tienen contacto directo con clientes, se debe llevar ropa limpia, cuidada y, a menudo, un uniforme formal. Esto refleja profesionalismo y respeto hacia la organización y los demás. En cuanto a las vacaciones, el tiempo libre anual que se otorga depende de cada empresa. No obstante, las festividades tradicionales tailandesas son muy importantes y se respetan como días libres oficiales. En resumen, la forma de trabajar en Tailandia está basada en valores como el respeto mutuo, la paciencia, el esfuerzo colectivo y la armonía, más que en la competencia o el esfuerzo individual. Este enfoque crea un ambiente laboral donde todas las personas buscan colaborar y mantener buenas relaciones en el día a día."
    },
    {
      "title": "Sección 2 — La familia — Thailand",
      "text": "La familia es muy importante en la sociedad tailandesa y ocupa un lugar central en la vida de las personas. En general, las familias en Tailandia son grandes e incluyen a muchos miembros que viven cerca o juntos, como padres, hijos, abuelos, tíos y primos. Vivir tan cerca fortalece los lazos familiares y crea una relación cercana todos los días. El respeto a los mayores es fundamental y se enseña desde niños. Los hijos aprenden a cuidar y respetar a sus padres y abuelos, quienes tienen un papel muy importante en la familia y la sociedad. Los jóvenes hablan con cortesía y siguen los consejos de los adultos.\n\nEn muchas familias tailandesas también es común compartir los recursos económicos. Cuando alguien tiene problemas, los familiares ayudan y apoyan. Este apoyo mutuo fortalece los lazos y da seguridad a cada persona. Los roles están bien definidos: los padres cuidan a los hijos y proveen comida, educación y salud. Los hijos ayudan en las tareas de la casa y colaboran cuando pueden. Las decisiones importantes de la familia, como las relacionadas con la educación, el trabajo o la salud, se toman en grupo y con la participación de los adultos. Así, la familia funciona como un equipo unido, donde todos tienen un papel y apoyo constante.\n\nLa familia es clave en las celebraciones religiosas y culturales en Tailandia. Muchas familias van juntas a los templos budistas para festivales y días sagrados. Allí piden bendiciones para la salud, la felicidad y la buena suerte. Estas ocasiones muestran la unión familiar, porque todos participan, colaboran y disfrutan juntos. Esta unión es un gran apoyo emocional y social, y es la base para una vida feliz y estable. En resumen, la familia en Tailandia es un núcleo afectivo y un sistema de apoyo permanente. Por eso, se valora y cuida con mucho cariño, respeto y dedicación."
    },
    {
      "title": "Sección 3 — Tradiciones — Thailand",
      "text": "Tailandia tiene muchas tradiciones importantes en la vida diaria y en sus celebraciones. Una de las más conocidas es el festival Songkran, que celebra el Año Nuevo tailandés en abril. Durante este festival, las personas se mojan con agua, un símbolo de limpieza y para eliminar la mala suerte del año anterior. Es un momento alegre donde todos se reúnen para divertirse y desear buena fortuna. También se visita a los templos y a los familiares mayores para mostrar respeto.\n\nOtra tradición destacada es Loy Krathong, que se celebra en noviembre. En esta fiesta, la gente hace pequeñas balsas llamadas krathongs con hojas, flores, velas e incienso. Estas balsas se colocan en ríos o lagos, pidiendo buena suerte y purificación espiritual. Loy Krathong es muy colorida y hermosa, con luces y flores que atraen a locales y turistas por igual.\n\nAdemás, en Tailandia hay un gran respeto hacia la monarquía y los monjes budistas. Las estatuas de Buda y las imágenes del rey están en lugares visibles y se cuidan mucho. En muchas casas tailandesas hay altares budistas donde las familias rezan y hacen ofrendas diarias. La religión es parte de la vida cotidiana y guía el comportamiento y los valores de las personas.\n\nLas tradiciones también incluyen la forma de saludar, la ropa y las normas de conducta. Por ejemplo, el “wai” es un saludo importante que se hace juntando las manos a la altura del pecho para mostrar respeto. En resumen, estas tradiciones mantienen la unidad social y el respeto entre las personas, fortaleciendo la comunidad y preservando la cultura de Tailandia, que es motivo de orgullo para todos sus habitantes."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — Thailand",
      "text": "La gastronomía tailandesa es famosa por sus sabores fuertes y variados que combinan ingredientes frescos y naturales. Los platos tradicionales equilibran sabores dulce, salado, ácido y picante, creando comidas especiales y llenas de sensaciones. Ingredientes básicos son el arroz, los fideos, el pescado, mariscos frescos, chile, limón y leche de coco, que dan sabor y textura a las recetas.\n\nSe usan muchas hierbas frescas y especias, como cilantro, menta y galanga, una raíz similar al jengibre con aroma particular. Un plato muy conocido es el Pad Thai, hecho con fideos salteados, huevo, cacahuetes, verduras y a veces mariscos. Otro favorito es el Tom Yum, una sopa picante con camarones y hierbas aromáticas, ideal para quienes disfrutan los sabores fuertes.\n\nEn Tailandia es común compartir varios platos en la mesa para que todos prueben diferentes sabores y texturas. Este acto fomenta la unión y la conversación entre familiares y amigos. Además, salir a comer es parte fundamental de la vida diaria, ya que las personas visitan mercados callejeros y restaurantes que ofrecen comida sabrosa y variada durante todo el día.\n\nAl comer, se usan principalmente cuchara y tenedor; el cuchillo sólo para cortar alimentos grandes. Entre las bebidas tradicionales destacan el té helado tailandés, dulce y refrescante, y el café con leche condensada, intenso y popular entre locales y turistas. \n\nLa gastronomía tailandesa no es solo comida, sino una expresión esencial de la historia y cultura del país. Refleja la diversidad de sabores, aromas y tradiciones que los habitantes disfrutan diariamente, mostrando la identidad y riqueza cultural de Tailandia."
    }
  ],
  "word_count": 1229
}