{
  "id": "USA-a2-es",
  "title": "USA — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — USA",
      "text": "La semana laboral suele ser de 40 horas. Muchas oficinas abren de 9 a 5. La puntualidad es importante. Se usan calendarios para planear reuniones. El correo y los mensajes son medios comunes. Muchas decisiones quedan por escrito.\n\nEl trabajo en equipo es frecuente. Hay reuniones cortas y planes claros. Cada persona tiene metas y tareas. Se valora la iniciativa. También se valora la comunicación directa y respetuosa. Los jefes esperan preguntas y actualizaciones.\n\nLos beneficios dependen de la empresa. Muchas ofrecen seguro de salud, dental y visión. Un plan 401(k) ayuda con la jubilación. Hay vacaciones pagadas y días por enfermedad. En algunos puestos hay pago por horas extra. El descanso para el almuerzo suele ser de 30 a 60 minutos.\n\nEl empleo es móvil. Cambiar de trabajo es común. Muchas personas buscan mejores proyectos o mejor salario. Las entrevistas suelen ser formales. Se piden ejemplos de logros y de trabajo en equipo. A veces se consultan referencias. La carta de oferta indica salario, bono y beneficios, y a veces fecha de inicio.\n\nLa modalidad de trabajo varía. Algunas personas van a la oficina todos los días. Otras trabajan en forma híbrida o remota. La tecnología permite videollamadas y trabajo en la nube. El código de vestimenta depende del sector: finanzas y ley son formales; tecnología es casual.\n\nLa capacitación es constante. Hay cursos en línea y talleres. Muchas empresas ofrecen mentores. También hay evaluaciones anuales. Se revisan metas y resultados. Si hay brechas, se hace un plan de mejora. El buen desempeño se reconoce con bonos, aumentos o ascensos.\n\nLa diversidad es real en muchos equipos. Hay personas de distintos países, edades y géneros. Las empresas promueven igualdad de oportunidades. También hay programas de inclusión. El respeto es base del ambiente de trabajo. Existen políticas contra el acoso.\n\nLa seguridad es una prioridad. En fábricas y obras hay normas claras. En oficinas hay planes de emergencia. La privacidad de datos es clave. En algunos sectores hay sindicatos, como educación y transporte. En otros, son menos comunes.\n\nEl día de trabajo incluye tareas y pausas breves. Muchas personas toman café o té. El pago llega por depósito directo cada dos semanas. Del salario se descuentan impuestos y aportes al seguro social. Algunas empresas cubren transporte o estacionamiento. Otras ofrecen comidas ligeras, café y fruta.\n\nEl avance profesional requiere redes de contacto. Las personas usan ferias, conferencias y plataformas en línea para buscar empleo. El currículum destaca logros medibles. Algunas empresas piden una verificación de antecedentes. La movilidad entre ciudades y estados es común."
    },
    {
      "title": "Sección 2 — La familia — USA",
      "text": "En Estados Unidos, la familia es diversa: con dos padres, con un solo padre o madre, parejas del mismo sexo y adopciones. Algunas familias son grandes y otras pequeñas. Todas buscan estabilidad y apoyo.\n\nMuchos padres trabajan fuera de casa, por eso la organización diaria es importante. Guarderías, niñeras y programas antes o después de clases son opciones comunes. Los abuelos a veces viven lejos; las visitas suelen ser en vacaciones o fines de semana largos.\n\nLa vivienda cambia según la zona. En los suburbios hay casas con jardín; en las ciudades hay apartamentos. Mudarse por trabajo es frecuente. Hipotecas y alquileres son temas centrales del presupuesto. Muchas familias tienen mascotas, sobre todo perros y gatos.\n\nDurante el año escolar, la rutina es clara: la escuela va de la mañana a la tarde. Después hay deportes, música o clubes, y la tarea al final del día. La cena suele ser entre las 6 y las 7. El fin de semana hay actividades al aire libre, compras y visitas.\n\nLas tareas de la casa se comparten. Cocinar, limpiar y lavar son actividades diarias. Muchas familias usan listas y calendarios. Así todos saben sus deberes. La comunicación es directa sobre horarios, gastos y metas.\n\nLas celebraciones unen a la familia. Los cumpleaños tienen pastel y regalos. En noviembre, el Día de Acción de Gracias reúne a varias generaciones. El 4 de julio incluye parrilladas y fuegos artificiales. En diciembre, algunas familias celebran Navidad; otras, Hanukkah u otras fiestas. En verano, los viajes por carretera son comunes.\n\nLa salud y la educación son prioridades. Los niños visitan al pediatra con regularidad y reciben vacunas. Los padres asisten a reuniones con maestros. Las bibliotecas ofrecen libros y actividades. Algunas familias ahorran para la universidad; el plan 529 es una opción conocida.\n\nLos valores incluyen respeto, independencia y responsabilidad. Muchos padres enseñan a los niños a tomar pequeñas decisiones y a ayudar en casa. Se valora el voluntariado en escuelas y comunidades. La religión varía: algunas familias van a servicios; otras no.\n\nLa tecnología ayuda a mantener el contacto con parientes en otros estados o países mediante videollamadas. También hay reglas para el uso de pantallas. Se limita el tiempo en casa, sobre todo entre semana.\n\nLas licencias por maternidad o paternidad dependen del empleador y del estado. Algunas son pagadas y otras no. Por eso, muchas familias planean sus finanzas con cuidado. Amigos, vecinos y redes locales ofrecen apoyo cuando nace un bebé o cuando hay una necesidad."
    },
    {
      "title": "Sección 3 — Tradiciones — USA",
      "text": "Las tradiciones en Estados Unidos combinan historia y vida moderna. Hay feriados federales y fiestas locales. En Año Nuevo, muchas ciudades hacen conteos regresivos. En Nueva York baja una gran esfera a medianoche. Mucha gente escribe propósitos para el año.\n\nEn enero se recuerda a Martin Luther King Jr. Hay actos cívicos y trabajo voluntario. En febrero, el Día de los Presidentes tiene ventas en tiendas y algunos desfiles. En marzo o abril, muchas familias celebran Pascua. Se pintan huevos y hay búsquedas de huevos en parques y escuelas.\n\nEl Día de los Caídos, a fines de mayo, honra a los militares caídos. Hay ceremonias en cementerios y desfiles. También marca el inicio no oficial del verano. Las parrilladas en patios y parques son comunes. Las playas se llenan si el clima ayuda.\n\nEl 4 de julio celebra la independencia. Las personas visten colores rojo, blanco y azul. Hay desfiles, música y fuegos artificiales al anochecer. Muchas familias hacen picnics y asan carne. Las ciudades aplican reglas de seguridad y zonas autorizadas.\n\nEn septiembre, el Día del Trabajo marca el fin del verano. Las familias hacen reuniones y hay ofertas de regreso a clases. En octubre llega Halloween. Los niños se disfrazan y piden dulces en el vecindario. Las casas se decoran con calabazas y luces. Muchas comunidades organizan rutas seguras para caminar.\n\nEn noviembre se celebra el Día de Acción de Gracias. La cena suele incluir pavo, puré de papas, salsa de arándanos y pastel de calabaza. Cada persona dice algo por lo que está agradecida. Es común ver fútbol americano en televisión. Algunas familias ayudan en comedores comunitarios.\n\nEn diciembre hay varias celebraciones. Muchas personas festejan Navidad con árbol, luces y regalos. Las familias judías celebran Hanukkah con velas y comidas tradicionales. Algunas personas celebran Kwanzaa con actividades culturales.\n\nOtras tradiciones marcan la vida escolar y cívica. Las graduaciones usan toga y birrete. En secundaria hay bailes como prom y homecoming. Los condados organizan ferias con comida, juegos y concursos. Los festivales de música y cine atraen a muchos visitantes.\n\nEl deporte también crea tradiciones. El domingo del Super Bowl reúne a familias y amigos. Se sirven alitas, pizza y vegetales con salsas. El béisbol marca el verano con días largos en el estadio. En marzo, el baloncesto universitario concentra la atención con torneos intensos.\n\nEn parques nacionales y estatales, las familias hacen caminatas y campamentos. Las tradiciones cambian por región, clima y cultura local. La idea central es compartir tiempo, agradecer y celebrar juntos."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — USA",
      "text": "La cultura gastronómica de Estados Unidos es muy variada. Combina sabores de muchos países y también tiene platos por región. Los horarios suelen ser desayuno temprano, almuerzo al mediodía y cena temprano. Muchas personas toman café durante el día. En los restaurantes, el agua con hielo es común.\n\nEn casa, mucha gente cocina de forma simple. Se usan el horno, la parrilla y el microondas. Los fines de semana hay tiempo para guisos o asados. Algunas familias preparan comida para varios días y la guardan. Las loncheras para la escuela o el trabajo son frecuentes. Suelen incluir sándwiches, frutas y snacks.\n\nLos restaurantes van desde cadenas grandes hasta locales pequeños. En muchas ciudades hay camiones de comida. La propina es parte del servicio y suele ser del 15% al 20% del total. En algunos lugares, el menú muestra calorías. Si hay alergias, se informa al mesero. Muchos menús tienen opciones sin gluten, vegetarianas o veganas.\n\nLos platos regionales son importantes. En el Sur, la barbacoa, el pollo frito y los panecillos son famosos. En Nueva Inglaterra hay sopa de almejas y rollos de langosta. En el Medio Oeste hay guisos al horno y pizza estilo Chicago. En el Suroeste, la cocina tex-mex ofrece tacos, chile y queso fundido. En Luisiana, el gumbo y la jambalaya mezclan mar y especias. En el Noroeste el salmón es clave. En Hawái hay poke y platos con arroz. En Alaska abunda el cangrejo.\n\nLa comida cotidiana es variada. Las hamburguesas, los hot dogs y la pizza son populares. También lo son los tacos, las ensaladas y las sopas. En el desayuno hay panqueques, waffles, avena y huevos revueltos. Los sándwiches BLT y grilled cheese son clásicos. En postres, destacan el pastel de manzana, los brownies y las galletas.\n\nLas bebidas también tienen su lugar. Hay café filtrado y espresso. El té helado es común en verano. Muchas personas toman refrescos. En varios estados hay vino local, como en California. La cerveza artesanal crece en muchas ciudades. El bourbon es típico de Kentucky.\n\nLa alimentación consciente gana espacio. Hay mercados de agricultores y productos orgánicos. Algunas familias se unen a cajas de granjas. Los programas escolares ofrecen almuerzos a precio reducido. También hay apoyo para familias con menos recursos.\n\nLas fiestas tienen menús especiales. En Acción de Gracias se come pavo y pastel de calabaza. En el 4 de julio hay parrilladas al aire libre. En Navidad muchas casas preparan jamón o asados. Los potlucks reúnen a vecinos y amigos. Cada persona lleva un plato y se comparten sabores."
    }
  ],
  "word_count": 1680
}