{
  "id": "Vietnam-a2-es",
  "title": "Vietnam — Perfil del país (A2)",
  "language": "es",
  "level": "A2",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 2,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La cultura laboral — Vietnam",
      "text": "En Vietnam, la cultura laboral refleja los valores y tradiciones del país. La puntualidad es importante, aunque a veces es flexible según la situación. La mayoría trabaja de lunes a viernes con un horario que comienza a las 8 de la mañana y termina entre las 5 y 6 de la tarde, permitiendo un buen equilibrio entre trabajo y vida personal. Muchos trabajos tienen una pausa para el almuerzo, que puede ser larga, para descansar, comer y charlar con compañeros, fortaleciendo las relaciones.\n\nEn el trabajo, se valora mucho el respeto hacia los superiores, como jefes o gerentes. La jerarquía es clara y los empleados suelen seguir las órdenes sin cuestionarlas, mostrando respeto a la autoridad. La comunicación directa no siempre es común; muchas personas prefieren evitar conflictos y mantener un ambiente armonioso. El trabajo en equipo y la colaboración son muy importantes.\n\nEn las oficinas y lugares de trabajo, la vestimenta suele ser formal o semi-formal, según la empresa y la actividad. El idioma principal es el vietnamita, aunque en muchas empresas internacionales se usa el inglés para facilitar la comunicación. En zonas rurales, la agricultura es la actividad principal. Allí, las personas combinan métodos tradicionales con tecnologías modernas para mejorar la producción.\n\nEl gobierno de Vietnam promueve la educación y la capacitación laboral para que las personas mejoren sus habilidades y tengan mejores oportunidades en el mercado laboral. Trabajar en Vietnam significa respetar a los demás, ser disciplinado y comprometerse no solo con la tarea, sino también con el grupo y la comunidad laboral. La cultura laboral es una parte fundamental de la sociedad y muestra cómo las personas viven y trabajan juntas cada día."
    },
    {
      "title": "Sección 2 — La familia — Vietnam",
      "text": "La familia es un pilar fundamental en la sociedad vietnamita y tiene un papel muy importante en la vida de las personas. En general, las familias en Vietnam son grandes y muy unidas, lo que significa que los miembros se apoyan y están cerca unos de otros. Se respeta mucho a los mayores, como los abuelos y los padres, y se cuida de ellos dentro del hogar con mucho cariño. Es muy común que varias generaciones vivan juntas en la misma casa o cerca unas de otras, lo que ayuda a mantener la unión familiar y facilita el cuidado de todos. Los hijos, desde pequeños, aprenden a respetar a sus padres y a otras personas mayores. Este respeto es una enseñanza muy importante y forma parte de la educación familiar.\n\nEn la familia, las decisiones importantes casi siempre las toman los abuelos o los miembros mayores, porque su experiencia y sabiduría son muy valoradas por todos. Además, la figura del padre suele ser central en muchos hogares como guía y ejemplo. Sin embargo, en los últimos años, el rol de la madre ha ganado mayor reconocimiento y participación, tanto en el hogar como en el trabajo fuera de casa. Las madres ahora tienen un papel muy activo y ayudan mucho en la educación y en el cuidado de los hijos, al mismo tiempo que trabajan para contribuir en el bienestar de la familia.\n\nLos niños reciben educación y apoyo constante para sus estudios, porque la educación es fundamental en la cultura vietnamita. Las familias también celebran juntas las fiestas tradicionales y otras ocasiones especiales, como el Año Nuevo Lunar (Tet), que es una época muy importante para todos. Durante estas celebraciones, las personas se reúnen para compartir comidas, regalos y momentos felices. Además, es común que las familias se reúnan los domingos o en días festivos solo para pasar tiempo juntos, comer y disfrutar de la compañía.\n\nLa familia vietnamita valora mucho la armonía y la cooperación entre sus miembros. Cuando hay dificultades o problemas, todos se apoyan mutuamente y trabajan juntos para superarlos. En resumen, la familia en Vietnam es un espacio de cuidado, respeto y unión, y es fundamental para la vida social y cultural del país. Es en la familia donde se construyen los valores y las tradiciones que mantienen viva la cultura vietnamita."
    },
    {
      "title": "Sección 3 — Tradiciones — Vietnam",
      "text": "Vietnam tiene muchas tradiciones que reflejan su historia y cultura, muy importantes para su gente. Estas costumbres, relacionadas con la religión, la agricultura y la vida familiar, se han transmitido de generación en generación y siguen siendo parte esencial de la vida diaria. Una de las tradiciones más celebradas es el Año Nuevo vietnamita, llamado Tet. Durante Tet, las familias limpian sus casas para eliminar la mala suerte del año viejo y preparan comidas especiales con platos tradicionales y dulces que simbolizan buena fortuna. También visitan a sus familiares mayores para pedir su bendición y mostrar respeto. Las casas se decoran con flores frescas y ramas de melocotón o albaricoque, símbolos de buena suerte y felicidad. Otra práctica importante es el culto a los antepasados. En muchas casas hay altares con fotos de familiares fallecidos, acompañados de ofrendas de comida, frutas y flores. Esto muestra respeto y mantiene vivo el recuerdo familiar, fortaleciendo los lazos. En las zonas rurales, las tradiciones agrícolas son muy respetadas. Se celebran festivales que marcan momentos importantes del ciclo agrícola, como la siembra y la cosecha. Estos incluyen bailes tradicionales, música folklórica y comida típica de cada región. Además, se refleja el respeto por la naturaleza y los espíritus, una creencia común en Vietnam, con pequeñas ceremonias y ritos durante las fiestas. En la vida diaria, los jóvenes saludan a los mayores con una ligera inclinación de cabeza, mostrando cortesía y humildad. También son muy valorados el ahorro, el trabajo duro y la educación, considerados esenciales para el bienestar personal y familiar. Todas estas tradiciones forman parte de la vida diaria y ayudan a conservar la identidad cultural de Vietnam. Gracias a ellas, los valores importantes se transmiten de generación en generación, manteniendo vivas las tradiciones y su respeto en la sociedad."
    },
    {
      "title": "Sección 4 — Cultura gastronómica — Vietnam",
      "text": "La cultura gastronómica de Vietnam es muy rica, variada y tradicional. La comida vietnamita utiliza ingredientes frescos y naturales, como hierbas aromáticas, verduras frescas, arroz, pescado y carne. Estos ingredientes se combinan cuidadosamente para crear platos llenos de sabor, aroma y color. Uno de los platos más conocidos y populares es el pho, una sopa de fideos de arroz con carne, que puede comerse a cualquier hora del día. Este plato es valorado no solo por su sabor suave y delicioso, sino también por ser nutritivo y reconfortante.\n\nEl arroz es un alimento básico en Vietnam y se prepara de muchas formas diferentes. Se puede comer arroz blanco simple, arroz frito o usarlo como base para otros platos, como los rollos de papel de arroz que son muy populares. Los sabores de la cocina vietnamita son una mezcla equilibrada de dulce, salado, ácido y picante, lo que hace que los platos tengan un sabor armonioso y agradable. Un ingrediente que no puede faltar es la salsa de pescado, que aporta un sabor único y especial a muchas recetas.\n\nEn Vietnam, las comidas suelen ser momentos para compartir entre familia y amigos, fomentando la convivencia y el diálogo. Algunos platos tradicionales muy conocidos son los rollitos de primavera frescos, el bun cha, que es cerdo a la parrilla servido con fideos de arroz, y el banh mi, un pan crujiente relleno con diferentes tipos de carne, verduras frescas y salsas. Además, el té verde es una bebida muy popular que acompaña casi todas las comidas y que tiene beneficios para la salud.\n\nLa presentación de los platos vietnamitas es muy cuidada, buscando que los colores y la forma sean atractivos para los comensales. Comer en Vietnam no es solo alimentarse, sino también un momento social para reunirse, conversar y disfrutar juntos de la comida. La comida callejera tiene un lugar muy importante en la cultura culinaria del país, ofreciendo opciones frescas, sabrosas y económicas.\n\nEn resumen, la gastronomía vietnamita refleja su historia, tradiciones y entorno natural. Sus platos son frescos, variados, llenos de sabor y muy apreciados por quienes los prueban, mostrando la riqueza cultural del país."
    }
  ],
  "word_count": 1317
}