{
  "id": "Actor-a1-es",
  "title": "actor — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — actor",
      "text": "Un actor trabaja en cine, teatro o televisión. Usa su cuerpo y su voz para contar historias. Aprende un papel, que es el personaje que interpreta. Practica mucho antes de actuar. El trabajo es creativo y divertido. A veces trabaja solo y otras veces con otras personas. El actor necesita ser paciente y trabajar duro cada día. También tiene que escuchar y aprender rápido. El actor usa su talento para mostrar emociones y hacer que la historia sea real. Su trabajo es importante porque ayuda a la gente a entender historias y sentir emociones. Ser actor es un trabajo especial y bonito. Cada día, el actor mejora y disfruta su trabajo. Además, el actor puede conocer a muchas personas y viajar a diferentes lugares. Le gusta contar historias que hacen pensar y sentir a la gente. Por eso, ser actor es un trabajo que necesita pasión y dedicación."
    },
    {
      "title": "Sección 2 — Dónde trabaja — actor",
      "text": "El actor trabaja en muchos lugares diferentes. A veces está en un teatro grande. En el teatro, muchas personas miran la obra. Otras veces, el actor trabaja en un estudio de televisión. Allí hay cámaras y luces para grabar programas. También puede trabajar en un set de cine. El set es un lugar para hacer películas. El actor puede viajar a diferentes ciudades o países para trabajar. Cada lugar es nuevo para él o ella. El actor cambia de lugar para actuar. Su trabajo es viajar y actuar en varios sitios. Cada día es diferente y divertido para el actor. Él o ella ama su trabajo en muchos lugares."
    },
    {
      "title": "Sección 3 — Qué hace — actor",
      "text": "El actor aprende su papel. Lee el guion muchas veces. El guion tiene las palabras que dice el personaje. El actor practica sus líneas y movimientos. Usa su voz para hablar fuerte y claro. También usa su cara para mostrar emociones. Puede llorar, reír o estar triste. El actor trabaja con otros actores en la escena. El director ayuda al actor a mejorar su trabajo. El actor repite las escenas muchas veces para hacerlo bien. Su trabajo es hacer que la historia sea real para el público. El actor usa su cuerpo y su voz para contar la historia. Cada día, el actor practica y aprende para ser mejor. El actor trabaja en el teatro y en el cine. Su trabajo es muy importante para contar historias. Él siente mucha alegría cuando actúa y comparte su arte con la gente."
    },
    {
      "title": "Sección 4 — Un día normal — actor",
      "text": "El día del actor empieza muy temprano. El actor llega al lugar de trabajo con ganas y energía. Cambia su ropa para ser el personaje. Habla con el director y con otros actores. Practica las escenas que tiene que hacer. Luego, el actor graba o actúa en vivo frente a la cámara o el público. El día puede ser largo y a veces cansado. El actor toma descansos para comer y descansar un poco. Escucha con atención las instrucciones del director para mejorar su actuación. También habla con sus compañeros para preparar las escenas. Al final del día, el actor se siente feliz pero cansado. Se prepara para el siguiente día de trabajo. El trabajo es divertido y le gusta mucho. El actor necesita mucha energía y concentración para hacer bien su trabajo. Siempre aprende cosas nuevas y disfruta su día."
    }
  ],
  "word_count": 538,
  "tags": [
    "work",
    "places",
    "process",
    "routine",
    "description"
  ]
}
