{
  "id": "adventure-Going-to-a-festival-a1-es",
  "title": "Ir a un festival — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Quiero hacer algo — Ir a un festival",
      "text": "Hoy quiero hacer algo diferente y divertido. Quiero ir a un festival. Un festival tiene música, comida y muchas personas. Me gusta la música porque me hace feliz. También me gusta la comida porque es rica y nueva para mí. En el festival, escucho canciones y bailo con mis amigos. Me gusta estar con ellos y compartir momentos buenos. Quiero probar comida diferente y ver cosas bonitas en el festival. Me gusta la idea de pasar un día fuera de casa y respirar aire fresco. El festival es un plan tranquilo y alegre. Me hace sentir bien y contento. Quiero caminar, reír y disfrutar mucho el día. Por eso, hoy decido ir a un festival. Es una aventura simple y bonita que me gusta mucho."
    },
    {
      "title": "Sección 2 — Lo que necesito — Ir a un festival",
      "text": "Para ir al festival, necesito algunas cosas importantes. Llevo dinero para comprar comida y bebida. También llevo ropa cómoda porque el festival es al aire libre. Uso ropa fresca y zapatos cómodos para caminar y estar bien. Además, llevo una botella de agua para no tener sed durante el día. Mi teléfono es importante para hablar con mis amigos y tomar fotos. También llevo una gorra para protegerme del sol y estar cómodo. No llevo muchas cosas, solo lo necesario. Con estas cosas, estoy listo para disfrutar del festival. Me gusta ir al festival porque puedo escuchar música, ver a mis amigos y pasar un buen rato al aire libre. El festival es un lugar feliz y divertido para mí. Siempre encuentro algo nuevo y me siento libre. El ambiente es bueno y la gente es amable. Por eso, voy al festival con alegría y energía."
    },
    {
      "title": "Sección 3 — Qué hago — Ir a un festival",
      "text": "Me levanto temprano en la mañana. Me pongo ropa cómoda para el día. Preparo una mochila con agua, dinero y mi teléfono. Salgo de casa y camino hacia el festival. Cuando llego, veo mucha gente y escucho música. Camino por el lugar y miro todo con atención. Pruebo comida en un puesto cerca. Hablo con mis amigos y bailo un poco con ellos. Después, descanso en un banco y miro a mi alrededor. El sol está brillante y el ambiente es alegre. Me siento feliz y tranquilo. El festival es un buen lugar para estar y disfrutar. El día pasa rápido y me gusta mucho estar aquí. Al final, regreso a casa contento y con ganas de volver pronto. El festival me da energía y alegría. Siempre quiero vivir momentos así. Es un día especial que me llena de vida y buenos recuerdos."
    },
    {
      "title": "Sección 4 — El resultado — Ir a un festival",
      "text": "Después del festival, me siento muy contento y feliz. La música me gusta mucho y la comida es rica. Estoy cansado, pero paso un buen día con mis amigos. Conozco cosas nuevas y disfruto mucho. El festival es un lugar para relajarse y divertirse. Ahora, vuelvo a casa con buenos recuerdos en mi mente. Pienso en el próximo festival para ir otra vez. Me gusta hacer planes sencillos y divertidos con mis amigos. Ir al festival es una aventura tranquila y positiva para mí. Me ayuda a sentirme bien y a conocer gente nueva. Estoy feliz por la experiencia y espero repetirla pronto. El festival me da alegría y me hace sentir vivo cada vez. Es un momento especial que espero con ganas cada año. Me gusta compartir risas y bailar con todos. El ambiente es alegre y lleno de vida. Siempre encuentro algo nuevo que me gusta. El festival es un día que espero con ilusión."
    }
  ],
  "word_count": 571,
  "tags": [
    "planning",
    "needing",
    "process",
    "social",
    "food",
    "places"
  ]
}
