{
  "id": "adventure-Starting-a-new-hobby-a1-es",
  "title": "Empezar un pasatiempo — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Quiero hacer algo — Empezar un pasatiempo",
      "text": "Hoy quiero hacer algo nuevo y divertido. Quiero un pasatiempo para mi tiempo libre. Un pasatiempo es una actividad que me gusta y me hace feliz. Me gusta estar tranquilo y aprender cosas nuevas. Quiero algo fácil, no difícil ni peligroso. Pienso en pintar, leer o caminar. Me gusta la idea de pintar porque es bueno para la mente. Pintar me ayuda a relajarme y usar colores. Me gusta mucho el color azul. Quiero probar pintar con muchos colores diferentes. También quiero hacer algo con mis manos. Esta idea me hace sentir feliz y contento. Hoy empiezo mi nuevo pasatiempo y estoy muy emocionado. Espero que este pasatiempo me ayude a sentir bien y a disfrutar más mi tiempo libre. Quiero aprender poco a poco y mejorar cada día. Me gusta la idea de tener un pasatiempo para mi vida."
    },
    {
      "title": "Sección 2 — Lo que necesito — Empezar un pasatiempo",
      "text": "Para pintar, necesito algunas cosas importantes. Primero, necesito papel para pintar. También necesito colores. Puedo usar lápices de colores o pinturas. Es bueno tener un pincel para pintar mejor. Además, necesito un lugar tranquilo para concentrarme. Quiero un lugar con buena luz. La luz me ayuda a ver los colores bien. Puedo usar una mesa o un escritorio para trabajar. También necesito un vaso con agua para limpiar el pincel cuando cambio de color. No necesito mucho dinero para empezar. Puedo comprar cosas simples y baratas. Me gusta pintar porque es un pasatiempo divertido. Pinto con calma y disfruto mucho. Estoy listo para empezar y aprender más sobre pintar. Pintar me ayuda a relajarme y a ser creativo. Cada día practico un poco y veo cómo mejoro. Es un hobby que me hace feliz."
    },
    {
      "title": "Sección 3 — Qué hago — Empezar un pasatiempo",
      "text": "Primero, preparo mi lugar para pintar. Pongo el papel en la mesa con cuidado. Luego, elijo los colores que quiero usar. Tomo el pincel y lo mojo en el agua. Pinto formas simples como un sol y flores. Uso colores vivos y brillantes. Pinto con calma y disfruto el momento. No tengo prisa cuando pinto. Pinto poco a poco y con cuidado. Me gusta pintar todos los días un poco. Pinto en la tarde o en la mañana. Pintar me hace feliz y tranquilo. Cuando termino, dejo secar el dibujo. A veces cambio los colores o dibujo algo nuevo. Pintar es un pasatiempo bueno para mí. Me ayuda a descansar y a pensar en cosas bonitas. También me gusta escuchar música mientras pinto. Esto me hace sentir bien y relajado. Pintar es un momento especial en mi día. Me gusta mucho este tiempo para mí."
    },
    {
      "title": "Sección 4 — El resultado — Empezar un pasatiempo",
      "text": "El dibujo está listo y me gusta mucho. Veo colores bonitos y formas simples. Me siento feliz y tranquilo cuando pinto. Pintar me ayuda a descansar y olvidar el estrés. Es un pasatiempo bueno para mí. Pinto en la tarde o en la mañana, cuando quiero estar tranquilo. Me siento orgulloso de mi dibujo. Pintar es una actividad linda y me hace sentir bien. Quiero seguir pintando cada día porque me gusta mucho. Mi pasatiempo me da alegría y paz. Siempre espero el momento para pintar. Es una forma de expresarme y disfrutar el tiempo libre. Pintar me hace sentir contento y relajado. Por eso, sigo con mi pasatiempo todos los días. Pintar me ayuda a estar feliz y tranquilo. Me gusta mucho este tiempo para mí. Pintar es mi momento especial."
    }
  ],
  "word_count": 551,
  "tags": [
    "needing",
    "process",
    "routine",
    "time",
    "home",
    "description"
  ]
}
