{
  "id": "African-Elephant-a1-es",
  "title": "Elefante africano — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Elefante africano",
      "text": "El elefante africano es un animal grande y fuerte. Su piel es gris y tiene muchas arrugas. Su cuerpo es pesado y robusto. Tiene dos orejas grandes que se mueven para refrescarse. La trompa es larga y flexible. Con ella, el elefante toma agua y comida. También usa la trompa para tocar cosas. Tiene dos colmillos blancos que salen de su boca. Sus patas son gruesas y fuertes para caminar. Camina despacio, pero siempre con seguridad. La cola es corta y tiene pelo en la punta. El elefante africano es el más grande de todos los elefantes. Su tamaño es muy grande y su fuerza es fuerte. Es un animal muy especial en la naturaleza. Vive en la sabana y en bosques. Le gusta estar en grupos con otros elefantes. Come plantas, hojas y frutas. El elefante africano cuida a su familia y es muy inteligente."
    },
    {
      "title": "Sección 2 — Dónde vive — Elefante africano",
      "text": "El elefante africano vive en África. Prefiere lugares con árboles y pasto. Vive en la sabana, un lugar con hierba y algunos árboles. También puede vivir en bosques y cerca de ríos. Le gusta el agua porque bebe mucho. El elefante necesita espacio para caminar y buscar comida. En África, hay muchos elefantes en países como Kenia y Tanzania. El clima es cálido y seco en estos lugares. El elefante se adapta bien a este ambiente. Siempre busca sombra para descansar cuando hace calor. Los elefantes viven en grupos y caminan mucho para encontrar comida y agua. Les gusta estar juntos y cuidar a sus crías. El elefante es un animal grande y fuerte. Es muy importante que tenga un buen lugar para vivir y estar seguro. Por eso, el elefante busca lugares con comida, agua y sombra para vivir bien."
    },
    {
      "title": "Sección 3 — Qué come — Elefante africano",
      "text": "El elefante africano es un animal muy grande. Come muchas plantas para tener energía. Come hojas verdes, frutas dulces y hierba fresca. Usa su trompa larga para agarrar las hojas de los árboles altos. También usa la trompa para recoger frutas que caen al suelo. Cada día, come mucho porque necesita fuerza para vivir. Busca comida en el bosque y en la sabana, donde hay muchas plantas. A veces, come raíces y la corteza de los árboles para tener más alimento. El elefante bebe mucha agua para estar fuerte. Usa su trompa para tomar agua y llevarla a su boca. Come durante el día y también en la noche. La comida es muy importante para su salud y fuerza. Sin buena comida, el elefante no puede vivir bien ni estar sano."
    },
    {
      "title": "Sección 4 — Su vida diaria — Elefante africano",
      "text": "El elefante africano tiene un día muy activo y lleno de vida. Camina mucho para buscar comida y agua fresca. Siempre está con su familia, que es muy importante para él. Los elefantes cuidan a los bebés con mucho amor y se protegen unos a otros. Cuando hace calor, descansan bajo los árboles para estar frescos. Duermen poco porque deben estar atentos a los peligros que hay alrededor. Les gusta bañarse en el agua para refrescarse y jugar. También se cubren con barro para proteger su piel del sol fuerte y de los insectos molestos. El elefante es un animal social que vive en grupos grandes y unidos. Hablan con sonidos y movimientos para comunicarse entre ellos. Su vida diaria es tranquila, pero siempre están en movimiento para cuidar a su familia y buscar comida. Viven en la sabana y disfrutan del día con su grupo."
    }
  ],
  "word_count": 564,
  "tags": [
    "description",
    "places",
    "food",
    "movement",
    "routine",
    "social"
  ]
}
