{
  "id": "Alligator-a1-es",
  "title": "caimán — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — caimán",
      "text": "El caimán es un animal grande y fuerte. Tiene un cuerpo largo y una cola larga. Su piel es dura y de color verde oscuro o marrón. Tiene patas cortas y una cabeza ancha. Sus ojos están en la parte superior de la cabeza. El caimán tiene dientes afilados para atrapar su comida. Puede medir hasta cuatro metros. Es un reptil que nada muy bien en el agua. Su piel dura le protege de otros animales. El caimán vive en ríos y lagos. Le gusta el agua y puede estar mucho tiempo debajo. Es un animal que caza para comer. El caimán es fuerte y rápido cuando nada. Es un animal importante en la naturaleza. Además, puede moverse rápido en el agua y en la tierra. Su vida está ligada al agua y a los lugares con comida y refugio."
    },
    {
      "title": "Sección 2 — Dónde vive — caimán",
      "text": "El caimán vive en lugares con agua. Está en ríos, lagos y pantanos. Prefiere el agua dulce y los lugares cálidos. Se encuentra en América, especialmente en el sur y centro. El caimán busca lugares con plantas y sombra. Le gusta estar cerca del agua para entrar rápido. En el agua se siente seguro. También puede estar en la tierra cerca del agua. El clima es importante para el caimán. Necesita calor para vivir bien. El caimán pasa mucho tiempo en el agua para protegerse. Cuando hace calor, sale a tomar el sol. Así mantiene su cuerpo fuerte. En la noche, el caimán puede buscar comida en el agua o en la tierra. Le gusta vivir en lugares tranquilos y con mucha vegetación. Estos lugares le dan refugio y alimento. Por eso, el caimán siempre está cerca del agua y de plantas grandes."
    },
    {
      "title": "Sección 3 — Qué come — caimán",
      "text": "El caimán come carne. Su comida principal es pescado, aves y animales pequeños. Busca comida en el agua y en la tierra cerca del agua. Usa su boca fuerte para atrapar a sus presas. El caimán espera en el agua y ataca rápido cuando ve su comida. También puede buscar comida en la noche, porque es un animal activo en la oscuridad. Come animales que encuentra cerca del agua, como peces y aves. A veces come plantas, pero no come muchas. El caimán es un buen cazador. Su boca y sus dientes son muy fuertes y le ayudan a comer bien. El caimán vive en ríos y lagos, donde encuentra su comida fácilmente. Siempre está atento para no perder ninguna oportunidad de comer. El caimán nada con cuidado y usa su cola para moverse rápido. Cuando ve un animal, se mueve despacio y luego ataca. Así consigue su comida todos los días."
    },
    {
      "title": "Sección 4 — Su vida diaria — caimán",
      "text": "El caimán vive cerca del agua. Durante el día, está en el agua o en la tierra. Le gusta tomar el sol para calentarse y descansar. Nada mucho y busca comida para comer. Por la noche, el caimán caza mejor porque hay menos luz. Él duerme en lugares seguros para estar tranquilo y protegido. El caimán cuida a sus crías y las protege con mucho cuidado. En la tierra, se mueve despacio, pero en el agua es rápido y ágil. Usa su cola para nadar bien y moverse con fuerza. Su vida es tranquila y depende del clima y el lugar. Siempre está cerca del agua para estar seguro y vivir bien. El caimán es un animal fuerte, paciente y muy adaptable. Le gusta descansar y estar en su lugar favorito. Su vida diaria es simple, natural y llena de calma."
    }
  ],
  "word_count": 576,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
