{
  "id": "Architect-a1-es",
  "title": "Arquitecto — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Arquitecto",
      "text": "El arquitecto diseña casas y edificios. Su trabajo es muy importante para la sociedad. Piensa en la forma, el espacio y la seguridad de los edificios. Usa dibujos para mostrar sus ideas a otras personas. El trabajo del arquitecto es creativo y técnico. Trabaja con muchas personas, como ingenieros y constructores. El arquitecto ayuda a crear lugares donde las personas pueden vivir, trabajar y descansar. Cada día, piensa en nuevas ideas para hacer edificios bonitos y seguros. Este trabajo es interesante porque une arte y ciencia. Además, el arquitecto mejora las ciudades y los pueblos. Su trabajo es útil para muchas personas. Por eso, ser arquitecto es una profesión importante y valiosa. El arquitecto también visita los lugares donde se construyen los edificios. Habla con los clientes para entender lo que quieren. Siempre busca soluciones para problemas. Su trabajo necesita mucha atención y cuidado. Así, los edificios son fuertes y duraderos. El arquitecto siente orgullo cuando ve su trabajo terminado."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Arquitecto",
      "text": "El arquitecto trabaja en una oficina. En la oficina hay mesas, sillas y computadoras. Usa programas para hacer dibujos y planos. Cada día piensa en nuevas ideas para edificios. A veces visita lugares donde hay construcción. En estos lugares observa cómo avanza el edificio. También habla con los trabajadores y les da instrucciones. El arquitecto puede trabajar en la ciudad o en el campo. El lugar de trabajo cambia según el proyecto. A veces está en la oficina y otras veces en la obra. El arquitecto trabaja en diferentes sitios cada día. Su trabajo es importante para crear edificios bonitos y seguros. Siempre está atento y hace su trabajo con cuidado y dedicación. Además, el arquitecto colabora con otras personas para que todo salga bien."
    },
    {
      "title": "Sección 3 — Qué hace — Arquitecto",
      "text": "El arquitecto diseña casas y edificios. Piensa en el tamaño, la forma y la luz. También piensa en el aire y el espacio. Habla con los clientes para entender sus ideas. Escucha lo que necesitan y quieren. Cambia los dibujos según las ideas. Trabaja con ingenieros y constructores para hacer el proyecto. Visita la obra para ver el trabajo. Busca soluciones cuando hay problemas. El arquitecto crea lugares bonitos y seguros para vivir y trabajar. Usa su creatividad para mejorar las ciudades. Siempre aprende cosas nuevas para hacer su trabajo mejor. El arquitecto ayuda a las personas a tener casas cómodas y espacios útiles. Su trabajo es muy importante para la sociedad y la vida diaria."
    },
    {
      "title": "Sección 4 — Un día normal — Arquitecto",
      "text": "El arquitecto empieza su día en la oficina. Primero, revisa los dibujos y lee el correo. Luego, habla con los clientes por teléfono o en persona. Después, trabaja en los planos y usa la computadora para dibujar. A veces, visita la obra. Allí mira el edificio y habla con los trabajadores. También toma fotos y hace notas importantes. Durante el día, piensa en nuevas ideas para sus proyectos. El arquitecto organiza su trabajo para el día siguiente. El día es largo, pero disfruta mucho su trabajo. Cada día es diferente y aprende cosas nuevas. Ser arquitecto es un trabajo creativo y bueno para la sociedad. Le gusta ayudar a las personas con sus diseños. Al final del día, siente satisfacción por su trabajo y espera con ganas el día siguiente."
    }
  ],
  "word_count": 531,
  "tags": [
    "work",
    "process",
    "routine",
    "problems",
    "description"
  ]
}
