{
  "id": "Arctic-Fox-a1-es",
  "title": "Zorro Ártico — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Zorro Ártico",
      "text": "El zorro ártico es un animal pequeño y fuerte. Tiene un cuerpo redondo y patas cortas. Su pelaje es grueso y suave para protegerlo del frío. En invierno, su pelo es blanco y se mezcla con la nieve. En verano, su color cambia a marrón o gris para esconderse mejor. Tiene una cola larga y peluda que usa para taparse y mantenerse caliente. Sus orejas son pequeñas y redondas para no perder calor. El zorro ártico tiene ojos oscuros y una nariz negra. Mide cerca de 50 centímetros y su cola unos 30 centímetros. Este animal vive en lugares muy fríos. Su cuerpo compacto le ayuda a conservar el calor. El zorro ártico sabe adaptarse bien al clima del Ártico. Es un animal que vive en la nieve y el hielo. Siempre busca comida y un lugar seguro para vivir."
    },
    {
      "title": "Sección 2 — Dónde vive — Zorro Ártico",
      "text": "El zorro ártico vive en lugares muy fríos y abiertos. Está en el Ártico, cerca del Polo Norte. Este animal vive en la tundra, un lugar con poca vegetación y mucha nieve. El zorro busca refugio en madrigueras, que son agujeros en la tierra o en la nieve. A veces, usa cuevas o lugares protegidos para descansar. El zorro ártico vive en países como Alaska, Canadá, Rusia y Groenlandia. Le gusta el frío y no vive en bosques ni en lugares cálidos. Su cuerpo está adaptado para el frío y la nieve. El zorro ártico es un animal que puede vivir en un ambiente difícil y frío todo el año. Siempre está listo para el invierno y la nieve. Este animal camina sobre la nieve y busca comida en la tundra. El zorro ártico es fuerte y sabe cómo sobrevivir en el frío."
    },
    {
      "title": "Sección 3 — Qué come — Zorro Ártico",
      "text": "El zorro ártico come animales pequeños. Caza ratones, pájaros y conejos. También come huevos y peces. Cuando no encuentra animales, come plantas y bayas. Usa su buen olfato para buscar comida. Escucha y siente cuando hay animales cerca. Corre rápido para atrapar su comida. A veces guarda comida para el invierno. El zorro es un buen cazador y vive en lugares fríos. Su comida cambia con las estaciones. En verano come más plantas y bayas. En invierno caza más animales para tener energía. Siempre busca comida para vivir bien. El zorro necesita comer mucho para estar fuerte y sano. La comida es muy importante para su vida y salud."
    },
    {
      "title": "Sección 4 — Su vida diaria — Zorro Ártico",
      "text": "El zorro ártico vive en un lugar muy frío y lleno de nieve. Está activo todo el día y también durante la noche. Busca comida para comer y cuida su casa con mucho cuidado. Descansa en lugares donde no hay viento para estar protegido. Cuando hace mucho frío, se acurruca para tener calor. Cuida a sus crías con amor y paciencia. Juega con ellas y las protege del peligro. El zorro camina mucho para encontrar comida en la nieve. En verano, su pelaje cambia y se vuelve oscuro. En invierno, su pelaje es blanco para esconderse en la nieve. Su vida es difícil por el frío y la nieve, pero está listo para vivir allí. El zorro ártico es fuerte, valiente y muy inteligente."
    }
  ],
  "word_count": 516,
  "tags": [
    "description",
    "places",
    "food",
    "routine"
  ]
}
