{
  "id": "Austria-a1-es",
  "title": "Austria — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Austria",
      "text": "En Austria, la comida es muy importante para la gente. La gente come pan, queso y carne todos los días. Un plato típico es el Wiener Schnitzel. Es carne con pan rallado y se cocina en la sartén. También comen sopa y verduras frescas. En Austria, la gente come a las doce del día y a las seis de la tarde. En la mañana, comen pan con mantequilla y toman café. En la tarde, comen una comida grande y rica. La comida es buena para la salud y tiene buen sabor. A muchas personas les gusta comer postre después de la comida. Un postre famoso es la tarta Sacher. Esta tarta es dulce y tiene chocolate. La comida en Austria es tradicional, sabrosa y muy popular entre la gente. Además, en Austria, la gente disfruta de bebidas como el vino y el jugo de frutas. La comida une a las familias y amigos en reuniones felices."
    },
    {
      "title": "Sección 2 — El tiempo — Austria",
      "text": "El clima en Austria cambia mucho durante el año. En invierno hace frío y a veces nieva. La gente usa ropa caliente como abrigos, gorros y guantes para protegerse del frío. En primavera, el tiempo es más suave y las flores crecen en los jardines. Los días son más largos y el sol brilla más. En verano, hace calor y muchas personas van a los lagos y parques para descansar y disfrutar. En otoño, las hojas de los árboles cambian de color. Son rojas, amarillas y naranjas. El clima es fresco y agradable en esta estación. La gente en Austria disfruta cada estación con actividades especiales y tiempo al aire libre. Austria tiene montañas y valles. En invierno, la nieve cubre las montañas y la gente esquía. En verano, las montañas son verdes y bonitas. Muchas personas caminan y hacen picnic en la naturaleza."
    },
    {
      "title": "Sección 3 — Fiestas — Austria",
      "text": "Austria tiene muchas fiestas importantes durante el año. Una fiesta muy especial es la Navidad. La gente decora la casa con luces y árboles verdes. En Navidad, las familias comen galletas dulces y beben chocolate caliente. Otra fiesta importante es el Año Nuevo. Las personas celebran con música y fuegos artificiales en las calles. En Viena, la capital, hay un baile famoso en febrero. Este baile se llama el Baile de la Ópera. La gente viste ropa elegante y baila música clásica toda la noche. En verano, Austria tiene muchos festivales de música y comida. Las fiestas son momentos felices para estar con la familia y los amigos. La cultura de Austria es muy viva y alegre durante todo el año. Las personas disfrutan mucho estas tradiciones y esperan con ilusión cada celebración. También, en otoño, hay ferias con comida típica y música tradicional."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Austria",
      "text": "En Viena, la gente usa mucho el transporte público. Hay autobuses, tranvías y el metro. El metro es rápido y va bajo tierra. Muchas personas usan la bicicleta para ir al trabajo. También caminan porque la ciudad es bonita y segura. En Viena, el transporte es limpio y organizado. La gente compra billetes para viajar. Los trenes y autobuses llegan a tiempo. En la ciudad, es fácil moverse. El transporte ayuda a la gente a llegar a su destino sin problemas. Además, hay taxis para quien necesita un viaje rápido. La ciudad cuida el medio ambiente con vehículos eléctricos. El transporte público es muy importante en Viena. Muchas personas prefieren usarlo para no usar el coche. Así, la ciudad tiene menos tráfico y menos contaminación. En Viena, el transporte es cómodo, seguro y bueno para todos. La gente disfruta de viajar en transporte público cada día."
    }
  ],
  "word_count": 590,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
