{
  "id": "Australia-a1-es",
  "title": "Australia — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Australia",
      "text": "En Australia, la comida es variada y rica. La gente come carne, pescado y verduras frescas. El desayuno es muy importante. Muchas personas comen tostadas, huevos o cereales por la mañana. Para el almuerzo, suelen comer sándwiches o ensaladas. La cena es la comida principal del día. A veces, comen carne con verduras o pescado. En Australia, hay platos típicos como la carne de canguro y el pastel de carne. La gente come en casa o en restaurantes. En las ciudades, hay comida de muchos países diferentes. La comida rápida es popular entre jóvenes y adultos. La gente disfruta comer con amigos y familia. La comida en Australia es simple, sabrosa y saludable. También hay frutas frescas y postres deliciosos. Muchas personas beben té o café después de comer. La comida une a las personas y es parte de la cultura australiana."
    },
    {
      "title": "Sección 2 — El tiempo — Australia",
      "text": "Australia tiene un clima diferente en cada región. En el norte, hace calor y llueve en verano. En el sur, el clima es más frío en invierno. Las estaciones son verano, otoño, invierno y primavera. En verano, hace mucho sol y calor. La gente va a la playa y usa ropa ligera. En invierno, hace frío y a veces llueve. La gente usa ropa abrigada. En primavera y otoño, el clima es suave y agradable. Las flores y los árboles cambian de color en estas estaciones. El tiempo cambia mucho en Australia. La gente se adapta al clima para vivir bien. En algunas partes, el clima es seco y en otras es húmedo. El sol brilla mucho durante el día. Por la noche, la temperatura baja y hace fresco. Las lluvias son importantes para las plantas y los animales. Australia tiene paisajes muy diferentes por su clima."
    },
    {
      "title": "Sección 3 — Fiestas — Australia",
      "text": "En Australia, hay muchas fiestas y celebraciones durante todo el año. El día nacional es el 26 de enero y se llama Día de Australia. La gente celebra con barbacoas, música y fuegos artificiales. En Navidad, hace calor porque es verano. Las familias se reúnen y comen juntas. También hay fiestas de otros países que viven en Australia. El Año Nuevo es muy importante. La gente mira los fuegos artificiales en la ciudad y celebra con alegría. En algunas regiones, hay festivales de música y arte. Las fiestas son momentos para estar con amigos y familia. La gente disfruta mucho estas celebraciones y comparte buenos momentos. Además, en Australia hay fiestas para niños y actividades en parques. Muchas personas visitan la playa, hacen picnic y juegan juntos. Las fiestas unen a la gente y crean recuerdos felices. La cultura australiana es muy diversa y las fiestas muestran esta variedad."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Australia",
      "text": "Canberra es la capital de Australia. La gente usa muchas formas de transporte para moverse por la ciudad. Hay autobuses que van por toda la ciudad. Muchas personas usan el autobús para ir al trabajo o a la escuela. También hay bicicletas que algunas personas usan para viajar. Algunas personas prefieren caminar porque la ciudad es tranquila y segura. En Canberra, hay coches y taxis. La gente usa el coche para viajar a lugares lejos de la ciudad. El transporte público es muy importante para la vida diaria de las personas. La ciudad es organizada y las calles son amplias y limpias. Además, hay trenes que conectan Canberra con otras ciudades. El transporte en Canberra ayuda a la gente a moverse fácil y rápido todos los días. También hay lugares para aparcar los coches y las bicicletas. La gente está contenta con el transporte en la ciudad."
    }
  ],
  "word_count": 585,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
