{
  "id": "Bank-Clerk-a1-es",
  "title": "Empleado de banco — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Empleado de banco",
      "text": "El empleado de banco trabaja en una oficina todos los días. Su trabajo es ayudar a las personas con su dinero y sus cuentas. Habla con clientes y responde sus preguntas con paciencia. También ayuda a abrir cuentas nuevas y a hacer depósitos. Usa una computadora para hacer su trabajo rápido y bien. El lugar donde trabaja es limpio y tranquilo. El empleado lleva ropa formal o un uniforme. Trabaja con otras personas en el banco y siempre es amable. El trabajo es de lunes a viernes, durante el día. El empleado gana dinero por su trabajo. Este trabajo es bueno para personas que les gusta ayudar a otros y hablar con clientes. Es un trabajo importante para la comunidad y para el banco. Además, el empleado aprende cosas nuevas cada día y mejora sus habilidades. Le gusta su trabajo porque conoce a muchas personas y trabaja en un lugar seguro."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Empleado de banco",
      "text": "El empleado de banco trabaja en un banco. El banco está en la ciudad o en el pueblo. Puede ser grande o pequeño. El banco tiene oficinas y cajas para guardar dinero. Hay sillas para que los clientes esperen. Las ventanas son grandes y las puertas son de vidrio. El banco abre en la mañana y en la tarde. El empleado trabaja en una oficina dentro del banco. En la oficina hay una computadora, un teléfono y papeles. El banco es un lugar seguro para guardar el dinero. Muchas personas van al banco todos los días para hacer trámites. El empleado trabaja en un lugar limpio y ordenado. El banco está cerca de tiendas y calles importantes. Es un lugar importante para la comunidad y para las personas que viven allí. El empleado ayuda a los clientes con sus preguntas y con el dinero. Trabaja con cuidado y es amable con todos."
    },
    {
      "title": "Sección 3 — Qué hace — Empleado de banco",
      "text": "El empleado de banco trabaja con muchas personas cada día. Habla con los clientes y escucha sus preguntas. Da respuestas claras y ayuda en lo que necesitan. Ayuda a abrir cuentas nuevas para guardar dinero. También ofrece préstamos y tarjetas para comprar cosas. Usa la computadora para ver información importante. Cuenta dinero y revisa documentos con cuidado. A veces escribe papeles o habla por teléfono con otros. Explica las reglas del banco para que todos las entiendan. Ayuda a las personas a manejar su dinero bien. El trabajo es con atención y paciencia. El empleado debe ser amable y educado siempre. Su trabajo es muy importante para el banco y para las personas que usan el banco. Siempre trabaja con respeto y ayuda a todos con buena voluntad."
    },
    {
      "title": "Sección 4 — Un día normal — Empleado de banco",
      "text": "El empleado de banco llega al banco por la mañana. Enciende la computadora y prepara su espacio de trabajo. Llega el primer cliente y el empleado lo saluda con una sonrisa. Hablan sobre cuentas o dinero. El empleado revisa documentos y responde preguntas. Durante el día, llegan muchas personas al banco. El empleado atiende a cada cliente con paciencia y amabilidad. A veces, habla por teléfono con otros bancos para ayudar a los clientes. Come durante la hora de descanso y descansa un poco. Por la tarde, sigue trabajando con más clientes y ayuda en lo que puede. Al final del día, guarda los papeles y apaga la computadora. El empleado se despide de sus compañeros y sale del banco. Cada día es similar, pero siempre ayuda a muchas personas. El trabajo es importante y el empleado se siente bien por ayudar a la gente."
    }
  ],
  "word_count": 576,
  "tags": [
    "work",
    "services",
    "asking",
    "routine",
    "process",
    "description"
  ]
}
