{
  "id": "Barber-a1-es",
  "title": "Barbero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Barbero",
      "text": "El barbero corta el pelo a las personas todos los días. Usa tijeras y máquinas para hacer su trabajo. El barbero ayuda a la gente a verse bien y a sentirse mejor. También puede afeitar la barba y arreglar el bigote. El barbero habla con sus clientes y escucha lo que quieren. Es un trabajo importante porque muchas personas quieren cambiar su estilo. El barbero usa un espejo para ver bien el pelo y hacer un buen corte. El trabajo es con las manos y necesita cuidado. El barbero debe ser amable y paciente con sus clientes. Trabaja en un lugar limpio y ordenado. El barbero aprende su trabajo en una escuela o con experiencia. Es un trabajo que necesita práctica y mucha atención para hacer bien su trabajo. El barbero disfruta su trabajo porque ayuda a las personas a sentirse felices con su imagen."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Barbero",
      "text": "El barbero trabaja en una barbería. La barbería es un lugar donde las personas van para cortar el pelo y arreglar la barba. En la barbería hay sillas para los clientes y espejos grandes para ver el corte. El barbero usa tijeras, máquinas y peines para hacer su trabajo. La barbería está limpia y ordenada. A veces hay música para que los clientes se sientan bien y tranquilos. La barbería puede estar en la ciudad o en el barrio cerca de las casas. Muchas personas visitan la barbería para cambiar su pelo o su barba. El barbero trabaja con otras personas en el mismo lugar. La barbería abre en la mañana y cierra en la tarde. Cada día, el barbero recibe a muchas personas. El lugar es cómodo para trabajar y para los clientes que vienen a arreglar su pelo y su barba."
    },
    {
      "title": "Sección 3 — Qué hace — Barbero",
      "text": "El barbero corta el pelo de las personas. Primero, mira el pelo y habla con el cliente. Pregunta cómo quiere el corte. Luego, usa tijeras o máquinas para cortar el pelo. También afeita la barba con crema y navaja. Después del corte, peina el pelo para que quede bien. A veces, lava el pelo con agua y champú. El barbero limpia su lugar y sus herramientas todos los días. Atiende a los clientes con respeto y amabilidad. Trabaja con cuidado y precisión. Usa sus manos todo el día para hacer un buen trabajo. Ayuda a que las personas se vean bien y se sientan felices. El barbero disfruta su trabajo y habla con los clientes mientras trabaja. Siempre quiere que sus clientes estén contentos y vuelvan pronto."
    },
    {
      "title": "Sección 4 — Un día normal — Barbero",
      "text": "El barbero llega temprano a la barbería. Abre la puerta y prepara todo con cuidado. Limpia su lugar y sus herramientas. Entra el primer cliente. El barbero corta el pelo con paciencia. Habla con el cliente y escucha lo que quiere. A veces afeita la barba o lava el pelo. Durante el día, llegan muchas personas. El barbero trabaja con atención y calma. Le gusta su trabajo y ayudar a los clientes. En la tarde, termina de cortar el pelo. Limpia la barbería y guarda sus cosas. Se siente contento y feliz. Mañana vuelve a la barbería para trabajar. Cada día es bueno para cuidar a las personas y hacer bien su trabajo."
    }
  ],
  "word_count": 528,
  "tags": [
    "work",
    "services",
    "routine",
    "process",
    "description"
  ]
}
