{
  "id": "Belgium-a1-es",
  "title": "Belgium — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Belgium",
      "text": "En Bélgica, la comida es rica y variada. La gente come mucho chocolate. El chocolate belga es famoso en todo el mundo por su sabor y calidad. También comen papas fritas, que son muy populares. Las papas fritas se comen con diferentes salsas, como mayonesa o salsa de tomate. En Bélgica hay muchos tipos de queso. La gente come pan con queso o con jamón. Además, comen verduras frescas y carne. En las ciudades, las personas comen en restaurantes o en casa con la familia. A la hora de comer, la gente habla y está tranquila. La comida es muy importante para la cultura belga y une a las personas. También hay platos típicos como el estofado de carne y los mejillones con papas. La comida en Bélgica es una parte especial de la vida diaria. Muchas personas disfrutan de sus comidas con amigos y familia. La comida une a todos y crea momentos felices."
    },
    {
      "title": "Sección 2 — El tiempo — Belgium",
      "text": "El tiempo en Bélgica cambia mucho durante el año. En invierno hace frío y a veces nieva. La gente lleva ropa abrigada para estar caliente. En primavera el clima es más suave y agradable. Las flores crecen y el sol sale más cada día. En verano hace calor, pero no mucho. La gente va al parque y disfruta del sol y del aire fresco. En otoño las hojas caen de los árboles y el tiempo puede ser lluvioso. La gente usa ropa diferente según la estación para estar cómoda. En Bélgica, el clima es fresco y a veces llueve mucho. Las personas se preparan para el tiempo con ropa, paraguas y botas. Cada día el tiempo puede cambiar. La gente está lista para todo tipo de clima y disfruta de cada estación con alegría."
    },
    {
      "title": "Sección 3 — Fiestas — Belgium",
      "text": "En Bélgica hay muchas fiestas durante el año. Una fiesta muy importante es el Día Nacional. La gente celebra con música, desfiles y fuegos artificiales. En diciembre, la Navidad es una fiesta especial. Las familias se reúnen en casa, comen juntos y hablan. También hay carnavales en algunas ciudades. La gente se pone disfraces y baila en la calle. En Bruselas, la capital, hay fiestas de música y arte. Las personas disfrutan mucho las tradiciones y la cultura. Las fiestas son momentos para estar con amigos y familia. En Bélgica, las celebraciones son alegres y bonitas. La gente sonríe y comparte momentos felices. Además, en verano hay muchas ferias y eventos al aire libre. La gente sale a las plazas y parques para disfrutar del buen tiempo. Las fiestas en Bélgica son una parte muy importante de la vida diaria."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Belgium",
      "text": "En Bruselas, la gente usa varios tipos de transporte cada día. Muchas personas toman el metro para ir al trabajo. El metro es rápido y llega a muchas partes de la ciudad. También hay autobuses y tranvías. Los tranvías son como pequeños trenes que van por la calle. Muchas personas caminan porque las calles son bonitas y seguras. En la ciudad, hay bicicletas para usar. La gente puede alquilar bicicletas para moverse por la ciudad. El transporte público es muy importante para Bruselas. La gente prefiere usar el transporte público para evitar el tráfico y cuidar el medio ambiente. Así, la ciudad es más limpia y tranquila. Además, el transporte público ayuda a que la ciudad sea más cómoda para todos. También hay taxis que las personas usan cuando necesitan ir rápido. En Bruselas, el transporte es fácil y bueno para todos."
    }
  ],
  "word_count": 571,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
