{
  "id": "Bengal-Tiger-a1-es",
  "title": "Tigre de Bengala — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Tigre de Bengala",
      "text": "El tigre de Bengala es un animal grande y fuerte. Tiene un cuerpo fuerte y patas poderosas. Su color es naranja con rayas negras. Cada tigre tiene rayas diferentes. Sus ojos son amarillos y miran con atención. Las orejas son pequeñas y escuchan bien. La cola es larga y ayuda a mantener el equilibrio cuando corre. La piel del tigre es suave y su cuerpo es ágil. Puede moverse rápido y cazar con habilidad. Tiene dientes grandes y fuertes para comer carne. El tigre es un animal bonito, fuerte y rápido. Vive en lugares con mucha naturaleza, como bosques y selvas. El tigre de Bengala es un animal importante en la naturaleza. Muchas personas lo admiran por su belleza, fuerza y su papel en el mundo. Es un símbolo de poder y vida en la naturaleza. Por eso, es necesario protegerlo y cuidar su hogar para que siga viviendo."
    },
    {
      "title": "Sección 2 — Dónde vive — Tigre de Bengala",
      "text": "El tigre de Bengala vive en Asia. Está en países como India, Bangladesh y Nepal. Le gusta vivir en bosques y selvas. También vive cerca de ríos y lagos. El tigre necesita un lugar con árboles y agua para vivir bien. El bosque le da sombra y protección. Allí puede esconderse y buscar comida. El tigre no vive en lugares muy fríos o secos. Prefiere sitios con mucha naturaleza y vida. En estos lugares, el tigre puede caminar y cazar. El tigre es un animal fuerte y necesita un buen lugar para vivir. Por eso, busca bosques con mucha agua y árboles altos. Así, el tigre de Bengala está seguro y vive tranquilo en su hogar natural. Le gusta la naturaleza para estar feliz y sano."
    },
    {
      "title": "Sección 3 — Qué come — Tigre de Bengala",
      "text": "El tigre de Bengala come carne todos los días. Caza animales como ciervos, jabalíes y aves para comer. Usa sus patas fuertes y dientes afilados para atrapar a su presa. El tigre es un buen cazador. Busca su comida con cuidado y silencio para no ser visto. Corre rápido cuando ve a su presa para atraparla. Come mucha carne para tener fuerza y energía. A veces come peces o animales pequeños que encuentra en la selva. El tigre come solo y no comparte su comida con otros tigres. Vive en la selva y siempre busca comida para vivir. Necesita comer bien para estar fuerte y sano. Comer carne es muy importante para su vida. El tigre siempre está atento para encontrar comida y sobrevivir en la selva."
    },
    {
      "title": "Sección 4 — Su vida diaria — Tigre de Bengala",
      "text": "El tigre de Bengala vive en la selva. Durante el día, descansa y duerme mucho. Por la noche, sale a cazar para buscar su comida. Camina con cuidado por su territorio. La madre tigre cuida a sus crías con mucho amor. Ella enseña a los cachorros a cazar y a vivir en la selva. El tigre se baña en el agua para refrescarse cuando hace calor. También usa su olor para marcar su territorio y protegerlo. El tigre vive solo y es muy fuerte. Su vida es tranquila durante el día y activa en la noche. El tigre de Bengala vive en la naturaleza. Cuida a su familia con mucho cariño y vive así cada día. Siempre está atento a su alrededor para estar seguro. Le gusta descansar en la sombra cuando hace mucho sol. Cada día, el tigre sigue su rutina en la selva."
    }
  ],
  "word_count": 547,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
