{
  "id": "Bison-a1-es",
  "title": "bisonte — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — bisonte",
      "text": "El bisonte es un animal grande y fuerte. Tiene un cuerpo grande y patas cortas. Su color es marrón oscuro. La cabeza es grande y tiene cuernos que se curvan hacia arriba. El pelo del bisonte es grueso y largo, especialmente en la cabeza y el cuello. En la espalda, el bisonte tiene una joroba. La cola es corta y termina con un pequeño mechón de pelo. Los bisontes pesan mucho, más que muchos otros animales. Son muy fuertes y pueden vivir en lugares difíciles. Caminan despacio, pero corren rápido cuando es necesario. Les gusta vivir en grupos y se ayudan entre ellos. El bisonte es un animal importante en la naturaleza y para las personas que cuidan el medio ambiente. Es un símbolo de fuerza y vida en la naturaleza. Muchas personas admiran al bisonte por su poder y su belleza."
    },
    {
      "title": "Sección 2 — Dónde vive — bisonte",
      "text": "El bisonte es un animal grande que vive en lugares con mucha hierba. Prefiere praderas y campos abiertos. Allí camina y busca su comida con facilidad. En América del Norte, los bisontes viven en parques y reservas naturales. También se ven en bosques claros. El clima puede ser frío o templado. El bisonte necesita mucho espacio para moverse libremente. Vive en grupos para estar seguro y protegerse del peligro. Siempre busca lugares cerca del agua para beber. Estos animales son fuertes y resistentes. Viven donde hay comida y agua suficiente. Así pueden vivir bien y cuidar a su grupo. El bisonte es un animal muy importante en su ambiente. Ayuda a mantener la naturaleza y el equilibrio en su hogar. Por eso, es bueno proteger a los bisontes y su espacio para vivir."
    },
    {
      "title": "Sección 3 — Qué come — bisonte",
      "text": "El bisonte es un animal grande que come plantas. Siempre busca hierba en el suelo para comer. Le gusta comer mucha hierba porque es grande y necesita energía. Usa su boca para arrancar la hierba y comerla. En el invierno, cuando no hay mucha hierba, come ramas y hojas secas. El bisonte camina mucho para encontrar comida. Come durante el día y a veces también en la noche. La comida es muy importante para el bisonte. Le da fuerza y energía para vivir. Sin comida, el bisonte no puede estar fuerte ni saludable. Por eso, siempre busca plantas para comer y estar bien. El bisonte come hierba fresca en la primavera y el verano. En otoño, come hojas y ramas. Así, el bisonte tiene comida todo el año para vivir fuerte y sano. Siempre necesita comer para tener energía y estar vivo."
    },
    {
      "title": "Sección 4 — Su vida diaria — bisonte",
      "text": "El bisonte es un animal grande que vive en la naturaleza. Durante el día, camina mucho para buscar comida y agua fresca. Come hierba y plantas verdes que encuentra en su camino. También descansa en la sombra o al sol para estar cómodo y recuperar energía. El bisonte duerme pocas horas porque siempre está atento a lo que pasa alrededor. Cuida mucho a sus crías y está siempre con su grupo para estar seguro. Cuando siente peligro, corre rápido para escapar y protegerse. A veces juega con otros bisontes o se rasca en el suelo para quitar los insectos que le molestan. Vive en lugares abiertos como praderas y bosques, donde hay espacio para moverse. Sigue sus instintos para vivir y estar seguro. Su vida diaria es simple, pero es muy importante para vivir bien en la naturaleza y cuidar a su familia."
    }
  ],
  "word_count": 560,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "social"
  ]
}
