{
  "id": "Blue-Whale-a1-es",
  "title": "Ballena azul — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Ballena azul",
      "text": "La ballena azul es el animal más grande del mundo. Mide hasta treinta metros de largo. Su cuerpo es fuerte y largo. Tiene un color azul gris claro. La piel es lisa y tiene manchas claras. La cabeza es ancha y tiene un hueco para respirar. Tiene aletas grandes a los lados y una cola ancha y fuerte. La ballena azul no tiene dientes. En su boca hay placas llamadas barbas. Estas placas ayudan a filtrar el agua para comer. La ballena azul es un mamífero. Esto significa que respira aire y tiene sangre caliente. Vive en el océano y nada muy bien. Come pequeños animales del mar. La ballena azul es un animal muy especial y grande. Es tranquila y vive en grupos pequeños. Siempre nada en el agua fría del océano. Es un animal fuerte y vive mucho tiempo en el mar."
    },
    {
      "title": "Sección 2 — Dónde vive — Ballena azul",
      "text": "La ballena azul vive en el océano. Está en muchas partes del mundo. Le gusta el agua fría y también el agua templada. En verano, la ballena azul está cerca de los polos. Allí encuentra mucha comida para comer. En invierno, la ballena azul va a lugares más cálidos. Allí cuida a sus crías y las protege. La ballena azul nada mucho todos los días. Puede viajar largas distancias en el mar. Vive en el mar abierto, lejos de la costa. El océano es su hogar grande y seguro. La ballena azul necesita mucho espacio para vivir y buscar comida. El mar es un lugar muy importante para ella. Siempre está en el agua, porque allí vive y crece. La ballena azul es un animal muy grande y fuerte. Le gusta el mar porque tiene todo lo que necesita para vivir."
    },
    {
      "title": "Sección 3 — Qué come — Ballena azul",
      "text": "La ballena azul come animales muy pequeños del mar. Su comida favorita es el kril, un animalito pequeño. La ballena abre mucho la boca y toma mucha agua con kril. Luego cierra la boca y usa sus barbas para sacar el agua. Así el kril queda dentro de su boca. La ballena come mucho todos los días para tener energía y estar fuerte. Busca lugares en el mar donde hay mucho kril para comer. Nada despacio y abre la boca para atrapar su comida. La ballena azul no come animales grandes. Siempre come animales pequeños para vivir y crecer bien en el mar. La ballena necesita comer mucho kril para tener fuerza y poder nadar en el océano. Su comida es muy importante para ella. Comer bien la ayuda a estar sana y feliz en el mar."
    },
    {
      "title": "Sección 4 — Su vida diaria — Ballena azul",
      "text": "La ballena azul vive en el mar grande. Nada despacio todo el día para no gastar mucha energía. Busca comida en el agua. Come pequeños animales llamados krill. Cada cierto tiempo, sube a la superficie para tomar aire. La ballena duerme en el agua, pero siempre cerca del aire para respirar. A veces está sola y otras veces está con otras ballenas. Cuida mucho a sus crías y las protege del peligro. La ballena azul canta para hablar con otras ballenas. Su vida es tranquila y pasa mucho tiempo en el mar. Nada, come, duerme y canta todos los días en el mar."
    }
  ],
  "word_count": 525,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "social"
  ]
}
