{
  "id": "Bottlenose-Dolphin-a1-es",
  "title": "Delfín nariz de botella — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Delfín nariz de botella",
      "text": "El delfín nariz de botella es un animal que vive en el mar. Su cuerpo es largo y delgado. La piel es gris y suave. La parte de abajo es más clara. Tiene una cabeza redonda y una nariz que parece una botella. En su espalda tiene una aleta dorsal. Sus ojos son pequeños y su boca parece una sonrisa. Las aletas le ayudan a nadar rápido. El delfín es un mamífero. Respira aire con sus pulmones. Puede saltar fuera del agua con facilidad. Es un animal muy ágil y fuerte. Le gusta nadar y jugar en el agua. Vive en grupos y se comunica con sonidos. El delfín es un animal inteligente y amable. Siempre está activo y curioso. A veces, nada cerca de los barcos. Los delfines cuidan a sus amigos y a sus bebés. Son animales que viven en el mar y disfrutan del agua."
    },
    {
      "title": "Sección 2 — Dónde vive — Delfín nariz de botella",
      "text": "El delfín nariz de botella vive en el mar. Le gusta el agua templada y caliente. Está cerca de la costa y también en aguas profundas. Vive en muchas partes del mundo, como el océano Atlántico y el Pacífico. También está en el mar Mediterráneo. Nada cerca de las playas, las bahías y a veces cerca de los barcos. El delfín busca lugares con mucha comida. Vive en grupos que pueden ser pequeños o grandes. El mar es su casa y su mundo. Siempre está en el agua, nadando y jugando. Este delfín es un animal muy social. Le gusta estar con otros delfines. Vive feliz en el mar, donde encuentra comida y amigos. Así, el delfín nariz de botella tiene un hogar seguro y cómodo."
    },
    {
      "title": "Sección 3 — Qué come — Delfín nariz de botella",
      "text": "El delfín nariz de botella come peces y calamares en el mar. Nada rápido para atrapar su comida. Usa su boca para agarrar los peces y calamares. A veces caza con otros delfines. Ellos trabajan juntos para encontrar comida. El delfín come varias veces al día para tener energía y estar fuerte. Busca comida cerca de la costa, en el agua. Es un buen cazador y sabe dónde está la comida. El delfín necesita comer para vivir y estar saludable. Siempre está atento para encontrar peces y calamares. Su comida es muy importante para su vida diaria. El delfín nada mucho para buscar su alimento. Así puede vivir bien en el mar y estar activo. Comer bien ayuda al delfín a ser fuerte y feliz cada día. Además, el delfín usa su inteligencia para encontrar comida. Le gusta estar con otros delfines cuando come. Comer juntos es bueno para ellos y les ayuda a vivir mejor."
    },
    {
      "title": "Sección 4 — Su vida diaria — Delfín nariz de botella",
      "text": "El delfín nariz de botella tiene un día activo en el mar. Nada mucho y juega con otros delfines. Usa sonidos y movimientos para comunicarse. Descansa en el agua y duerme con un ojo abierto para estar atento. Cuida a sus crías y a su grupo con mucho amor. Salta y nada rápido para divertirse y explorar su entorno. Usa su nariz para respirar cuando sale a la superficie. Vive en grupos y siempre ayuda a los demás. Su vida es en el agua y con otros delfines. Es un animal social, inteligente y feliz en su mundo marino. Cada día busca comida, juega y está cerca de sus amigos. Le gusta saltar y nadar rápido para disfrutar su vida."
    }
  ],
  "word_count": 550,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "social"
  ]
}
