{
  "id": "Brazil-a1-es",
  "title": "Brazil — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Brazil",
      "text": "La comida en Brasil es muy rica y variada. La gente come arroz, frijoles y carne todos los días. También comen mucho pescado y frutas frescas. En Brasil, muchas personas comen con las manos, especialmente en comidas informales. El desayuno es simple y común. La gente come pan con mantequilla y bebe café caliente. En la comida principal, la gente suele comer sopa o carne con arroz. La comida es muy importante en Brasil. La gente come con la familia y los amigos, y disfrutan mucho juntos. En las ciudades, hay muchos restaurantes con comida diferente. La comida cambia en cada región del país. En el norte, comen más pescado y frutas tropicales. En el sur, comen más carne y platos fuertes. La comida es una parte importante de la cultura de Brasil y une a las personas. La comida une a la gente y es parte de su vida diaria."
    },
    {
      "title": "Sección 2 — El tiempo — Brazil",
      "text": "El clima en Brasil es muy variado y cambia según la región. En el norte, hace mucho calor y llueve mucho todo el año. En el sur, el clima es más frío en invierno y suave en verano. Brasil tiene dos estaciones principales: verano e invierno. El verano es caliente y lluvioso. La gente usa ropa ligera y va a la playa para disfrutar del sol. El invierno es más seco y fresco, con menos lluvia. La lluvia es importante para las plantas y la agricultura en todo el país. En las ciudades, el clima puede cambiar un poco. En Brasilia, la capital, el clima es seco en invierno y caliente en verano. La gente disfruta del sol y del buen tiempo durante todo el año. También hay días con viento y nubes, pero el clima es agradable para vivir."
    },
    {
      "title": "Sección 3 — Fiestas — Brazil",
      "text": "Brasil tiene muchas fiestas y celebraciones durante todo el año. La más famosa es el Carnaval. El Carnaval es una fiesta grande con mucha música, baile y colores vivos. La gente baila samba en las calles y usa disfraces muy bonitos. Además del Carnaval, en Brasil hay fiestas religiosas importantes. La gente celebra la Navidad y la Semana Santa con reuniones familiares. En las ciudades, las fiestas tienen comida típica y música tradicional. En Brasilia, la capital, la gente disfruta de conciertos y eventos especiales en las plazas. Las fiestas son momentos para estar con la familia y los amigos. La música y el baile son muy importantes en todas las celebraciones. Estas fiestas muestran la alegría y la cultura rica de Brasil. También hay fiestas locales con danzas y comidas diferentes. Cada región tiene sus propias tradiciones y costumbres. Las fiestas unen a las personas y hacen feliz a la gente."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Brazil",
      "text": "En Brasilia, la gente usa varios tipos de transporte cada día. Muchas personas toman el autobús para ir al trabajo o a la escuela. Los autobuses son grandes y recorren toda la ciudad. También hay taxis que llevan a las personas a diferentes lugares. Las calles en Brasilia son amplias y buenas para los coches. Algunas personas prefieren usar bicicletas para ir a lugares cercanos. Caminar es común en el centro porque todo está cerca. El transporte es muy importante para la vida diaria en Brasilia. La gente quiere viajar rápido, seguro y cómodo. El transporte ayuda a conectar a las personas y a sus familias. Además, muchas personas usan el metro para moverse rápido. El metro es moderno y limpio. También hay coches y motos en la ciudad. El transporte público es económico, fácil de usar y bueno para el medio ambiente. En Brasilia, el transporte mejora la vida de todos."
    }
  ],
  "word_count": 595,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
