{
  "id": "Builder-a1-es",
  "title": "Constructor — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Constructor",
      "text": "El constructor trabaja todos los días en la construcción. Construye casas y edificios para la ciudad. Usa herramientas y materiales para hacer su trabajo. Trabaja con un equipo. Todos hablan y trabajan juntos para hacer un buen trabajo. El trabajo es físico y necesita fuerza. El constructor lleva casco y ropa especial para estar seguro. El trabajo es seguro si sigue las reglas y cuida su seguridad. El constructor aprende mucho mientras trabaja. Cada día, hace algo nuevo y útil para la comunidad. Su trabajo ayuda a que la ciudad crezca y tenga lugares para vivir y trabajar. El constructor está atento y hace su trabajo con cuidado y esfuerzo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Constructor",
      "text": "El constructor trabaja en muchos lugares diferentes. Puede trabajar en la ciudad, donde hay edificios y calles. También trabaja en el campo, en lugares abiertos y tranquilos. A veces, está en terrenos vacíos para empezar a construir algo nuevo. Otros días, trabaja en edificios viejos que necesitan arreglos. El lugar cambia según el trabajo que debe hacer. El constructor lleva sus herramientas al lugar de trabajo. El lugar puede ser ruidoso y sucio porque hay máquinas grandes y materiales por todos lados. El constructor siempre usa casco para protegerse. El trabajo puede ser al aire libre, bajo el sol o la lluvia, o dentro de un edificio. El constructor trabaja en el lugar hasta que termina el proyecto. Su trabajo es muy importante para construir casas, oficinas y otros edificios para las personas. Además, el constructor colabora con otros trabajadores para hacer bien su trabajo. Siempre sigue las instrucciones para que todo sea seguro y fuerte."
    },
    {
      "title": "Sección 3 — Qué hace — Constructor",
      "text": "El constructor trabaja en la construcción de casas y edificios. Primero, prepara el terreno para empezar. Luego, pone los cimientos con cemento y piedras. Después, construye las paredes con ladrillos o madera. También hace el techo para proteger la casa del sol y la lluvia. El constructor instala puertas y ventanas para que la casa tenga luz y aire fresco. Usa herramientas como martillo, sierra y clavos todos los días. Mide y corta los materiales con mucho cuidado. Trabaja con otros para hacer todo bien y rápido. Cada día tiene tareas diferentes y aprende cosas nuevas. Habla con el jefe y con los compañeros para organizar el trabajo. El constructor arregla problemas si algo no está bien. Su trabajo es muy importante para que las casas sean seguras y bonitas. Trabaja con esfuerzo y atención para hacer un buen trabajo."
    },
    {
      "title": "Sección 4 — Un día normal — Constructor",
      "text": "El constructor llega temprano al trabajo. Se pone el casco y la ropa de trabajo. Habla con sus compañeros y empieza a trabajar con cuidado. Mide y corta materiales para construir bien. Levanta paredes y pone cemento para que todo quede fuerte. Descansa un poco y come su almuerzo. Después, sigue trabajando con atención y cuidado. Habla con el jefe para saber qué hacer en la construcción. Usa sus herramientas para hacer un buen trabajo. Al final del día, limpia el lugar y guarda todo. Se siente cansado pero contento con su trabajo. El constructor vuelve a casa para descansar y prepararse. Mañana tiene otro día de trabajo en la obra. Siempre trabaja con ganas y aprende cosas nuevas cada día."
    }
  ],
  "word_count": 527,
  "tags": [
    "work",
    "places",
    "process",
    "routine",
    "description"
  ]
}
