{
  "id": "Bus-Driver-a1-es",
  "title": "Conductor de autobús — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Conductor de autobús",
      "text": "El conductor de autobús maneja un vehículo grande. Lleva a muchas personas a diferentes lugares. Su trabajo es muy importante para la comunidad. El conductor ayuda a la gente a llegar a su destino con seguridad. Él debe ser responsable y estar atento siempre. También es amable y respetuoso con los pasajeros. Este trabajo es para personas que les gusta manejar y ayudar a otros. El conductor usa ropa cómoda o un uniforme para trabajar. El trabajo es seguro si sigue las reglas de tránsito. Siempre mira la carretera y cuida a los pasajeros. Necesita paciencia y buen control del vehículo. Trabaja todos los días para que la gente viaje sin problemas y llegue a tiempo. Además, el conductor empieza su jornada temprano y termina al final del día. Habla con los pasajeros y responde sus preguntas. Su trabajo es importante para que la ciudad funcione bien."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Conductor de autobús",
      "text": "El conductor de autobús trabaja en la ciudad o en el campo. Su trabajo es conducir el autobús por calles y carreteras. Trabaja en una empresa de transporte. A veces, está en una estación de autobuses. El conductor puede trabajar en la mañana o en la tarde. Su lugar de trabajo cambia según la ruta que toma. En el trabajo, entra y sale del autobús en diferentes paradas. El conductor trabaja con otros conductores y con personas en la oficina. El lugar de trabajo es muy activo y tiene mucho movimiento. Cada día, el conductor ve muchas personas y lugares diferentes. Su trabajo es importante para que la gente viaje y llegue a su destino. El conductor siempre está atento y cuida a los pasajeros. También revisa el autobús antes de salir para que todo esté seguro. En su trabajo, el conductor ayuda a muchas personas todos los días."
    },
    {
      "title": "Sección 3 — Qué hace — Conductor de autobús",
      "text": "El conductor maneja el autobús todos los días. Él abre y cierra las puertas para que los pasajeros suban y bajen. Ayuda a las personas cuando necesitan apoyo. También cobra el dinero o revisa los boletos. Mientras conduce, mira el camino con atención para evitar accidentes. Sigue las señales y las reglas de tráfico para que el viaje sea seguro. Habla con los pasajeros si tienen preguntas o necesitan ayuda. Además, limpia el autobús para que esté limpio y cómodo. Antes y después del viaje, revisa el autobús para ver que todo esté bien. El conductor trabaja para que todos lleguen a su destino de forma segura y tranquila. Su trabajo es muy importante para muchas personas cada día. Él cuida a los pasajeros y hace que el viaje sea bueno para todos."
    },
    {
      "title": "Sección 4 — Un día normal — Conductor de autobús",
      "text": "El conductor llega temprano al trabajo. Revisa el autobús para ver si todo está bien. Empieza la ruta y recoge a los pasajeros en cada parada. El autobús para muchas veces. El conductor habla con las personas y responde sus preguntas. Maneja con cuidado y atención todo el día. A veces hay mucho tráfico y el conductor espera con paciencia. Durante el día, sigue la ruta y ayuda a los pasajeros. Al final de la jornada, termina la ruta y limpia el autobús. Después, descansa un poco para recuperar energía. El conductor trabaja muchas horas y cuida su vehículo. Mañana hará lo mismo. Este trabajo es constante y muy importante para la comunidad. Siempre está atento y quiere que todos lleguen bien."
    }
  ],
  "word_count": 551,
  "tags": [
    "work",
    "transport",
    "routine",
    "process",
    "description",
    "social"
  ]
}
