{
  "id": "Camel-a1-es",
  "title": "camello — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — camello",
      "text": "El camello es un animal grande y fuerte. Tiene dos jorobas en la espalda. Su cuerpo es fuerte y sus patas son largas. La piel del camello es marrón o beige. Su cabeza es pequeña, con ojos grandes y orejas pequeñas. El camello tiene labios gruesos para comer plantas duras. Su cuello es largo y flexible. También tiene una cola corta. El pelaje del camello es grueso para protegerlo del sol y del frío. Los camellos pueden cerrar sus narices para no dejar entrar arena. Son animales muy resistentes y viven en lugares difíciles, como el desierto. Caminan mucho y llevan cargas pesadas. Los camellos son muy importantes para las personas en el desierto. Ayudan a transportar cosas y a moverse en el calor y la arena. Además, los camellos pueden vivir mucho tiempo sin beber agua. Esto los hace especiales en el desierto."
    },
    {
      "title": "Sección 2 — Dónde vive — camello",
      "text": "El camello vive en el desierto. Le gusta el clima seco y caliente. Los camellos están en África y Asia. En el desierto hay poca agua y pocas plantas. Los camellos pueden caminar mucho tiempo sin beber agua. Viven en lugares con arena y rocas. También viven cerca de oasis donde hay agua. Los camellos son animales fuertes y resistentes. Se adaptan bien al clima del desierto. Pueden vivir en lugares difíciles y calientes. Los camellos ayudan a las personas del desierto. Las personas usan camellos para viajar y llevar cosas. El camello es un animal muy importante para la vida en el desierto. Sin camellos, la vida en el desierto es más difícil. Por eso, las personas cuidan mucho a los camellos y los respetan."
    },
    {
      "title": "Sección 3 — Qué come — camello",
      "text": "El camello come plantas del desierto. Come hierbas, hojas y cactus. Puede comer plantas secas y duras. Usa sus labios para agarrar la comida. Come mucho en poco tiempo. Cuando encuentra agua, bebe mucho para guardar en su cuerpo. El camello puede estar varios días sin comer ni beber. Busca comida en el suelo y en arbustos. Su cuerpo usa la grasa de las jorobas para tener energía. Así puede vivir en lugares con poca comida. El camello es un animal fuerte para el desierto. Siempre encuentra comida para vivir. Su boca es dura y fuerte. Come con cuidado para no lastimarse. El camello puede caminar mucho para buscar comida. Siempre está listo para el calor y la sequía. Por eso vive bien en el desierto y puede sobrevivir en lugares difíciles."
    },
    {
      "title": "Sección 4 — Su vida diaria — camello",
      "text": "El camello vive en el desierto. Durante el día, camina y busca comida. Camina despacio, pero puede andar mucho tiempo sin cansarse. Cuando hace mucho calor, el camello descansa bajo el sol o busca sombra para protegerse. Por la noche, el camello duerme poco porque debe estar atento a su alrededor. El camello bebe agua cuando encuentra. También cuida a sus crías con mucho cuidado. Los camellos viven en grupos para estar seguros y protegerse. Ellos hablan con sonidos y movimientos para entenderse. El camello es un animal fuerte y tranquilo. Su vida en el desierto es difícil, pero el camello está bien y sabe vivir allí. Es un animal que se adapta bien al clima y a la falta de agua. Además, el camello puede guardar energía para los días sin comida. Siempre sigue buscando comida y agua para vivir."
    }
  ],
  "word_count": 543,
  "tags": [
    "description",
    "places",
    "food",
    "movement",
    "transport",
    "routine"
  ]
}
