{
  "id": "Canada-a1-es",
  "title": "Canada — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Canada",
      "text": "En Canadá, la comida es muy variada y rica. La gente come carne, pescado y muchas verduras frescas. Un plato típico y muy popular es el poutine. El poutine tiene papas fritas, queso y una salsa especial. También usan mucho el jarabe de arce. El jarabe de arce es dulce y se pone en los postres y en los panqueques. En Canadá, la gente come en casa con la familia o en restaurantes con amigos. La comida es muy importante para compartir momentos juntos. A muchas personas les gusta beber café o té en las mañanas y en las tardes. La comida en Canadá tiene influencias de muchos países diferentes. Esto hace que la comida sea muy interesante y sabrosa para todos. Además, en Canadá hay frutas frescas y pan delicioso. La gente disfruta probar platos nuevos y tradicionales cada día."
    },
    {
      "title": "Sección 2 — El tiempo — Canada",
      "text": "El tiempo en Canadá cambia mucho durante el año. En invierno hace frío y hay nieve en muchas partes del país. La gente usa ropa abrigada para estar caliente. En verano, el clima es cálido y el sol brilla. Las personas salen a los parques y lagos para disfrutar del buen tiempo. En primavera y otoño, el clima es suave y agradable para caminar. En otoño, las hojas de los árboles cambian de color y caen al suelo, creando paisajes bonitos. A veces llueve en primavera, y la tierra se llena de flores de colores. El clima es diferente en cada región del país. Canadá tiene cuatro estaciones: invierno, primavera, verano y otoño. Cada estación es bonita y especial para las personas que viven allí. En algunas zonas, el viento puede ser fuerte y el clima puede cambiar rápido."
    },
    {
      "title": "Sección 3 — Fiestas — Canada",
      "text": "En Canadá, hay muchas fiestas importantes durante el año. El Día de Canadá es el primero de julio. La gente celebra con fuegos artificiales, música y desfiles. También están la Navidad y el Año Nuevo. En estas fechas, las familias se reúnen para comer y estar juntas. Otra fiesta importante es el Día de Acción de Gracias. La gente da gracias y come un gran banquete con pavo y verduras. En algunas ciudades, hay carnavales y eventos culturales con música y baile. Las fiestas son momentos para estar con amigos y familia. La gente disfruta, canta y comparte momentos felices. Las fiestas en Canadá son especiales y divertidas para todos. Son días para celebrar y estar contentos. Además, en invierno, muchas personas van a patinar sobre hielo y a esquiar. Estas actividades también forman parte de la cultura festiva en Canadá."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Canada",
      "text": "En Ottawa, la capital de Canadá, la gente usa diferentes transportes para moverse. Muchas personas caminan para ir al trabajo o a la escuela. Cuando hace buen tiempo, usan bicicletas para viajar. También hay autobuses que llevan a la gente por toda la ciudad. Los autobuses son rápidos y cómodos. En Ottawa, hay un tren ligero que ayuda a moverse por la ciudad. Algunas personas usan coches para viajar. El transporte público es muy importante para la ciudad porque ayuda a cuidar el medio ambiente y a evitar el tráfico. Además, es barato y fácil de usar. Muchas personas prefieren usar el transporte público cada día. En Ottawa, el transporte es bueno para todos y hace la vida más fácil. La ciudad trabaja para mejorar el transporte y hacer que todos puedan viajar bien y seguro."
    }
  ],
  "word_count": 557
}
