{
  "id": "Carpenter-a1-es",
  "title": "Carpintero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Carpintero",
      "text": "El carpintero hace muebles y objetos con madera. Usa herramientas para cortar y unir la madera. Su trabajo es muy importante para muchas personas. La gente necesita muebles para su casa y para la oficina. El carpintero trabaja con cuidado y atención. Siempre mira la madera antes de usarla para que sea buena y fuerte. Puede trabajar en un taller o en la casa de un cliente. Usa sus manos y su mente para hacer bien su trabajo. Este trabajo necesita fuerza y precisión. El carpintero aprende con práctica y tiempo. Es un trabajo bueno para personas que les gusta crear y construir cosas nuevas. Cada día es diferente y el carpintero siempre tiene algo nuevo que hacer. Le gusta su trabajo porque es útil y creativo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Carpintero",
      "text": "El carpintero trabaja en muchos lugares. A veces está en un taller grande. En el taller hay madera y herramientas. Allí corta la madera y hace muebles. Otras veces va a casas o edificios. En esos lugares hace muebles nuevos o arregla cosas rotas. El lugar de trabajo cambia según el trabajo. Puede estar en la ciudad o en el campo. Cada día trabaja en un lugar diferente. El carpintero puede trabajar dentro o fuera de un edificio. El lugar es importante para hacer un buen trabajo. Siempre lleva sus herramientas para trabajar bien. Usa sus manos y herramientas para crear cosas útiles. Su trabajo es importante para muchas personas. El carpintero ayuda a mejorar las casas y los muebles."
    },
    {
      "title": "Sección 3 — Qué hace — Carpintero",
      "text": "El carpintero trabaja con madera todos los días. Corta la madera con sierras para hacer muchas cosas. Usa martillos para clavar clavos y juntar las piezas. También pinta y lija la madera para que esté suave y bonita. El carpintero hace mesas, sillas, puertas y muebles. Mide la madera con cuidado antes de cortar. Usa reglas y lápices para marcar la madera. Su trabajo es preciso y necesita paciencia. El carpintero piensa en la forma y el tamaño de cada pieza. Usa pegamento para unir partes y hacer muebles fuertes. Además, arregla muebles rotos para que sirvan otra vez. El carpintero termina su trabajo cuando el mueble está bien hecho y se ve bien. Su trabajo es importante para la casa y la vida diaria. Siempre trabaja con cuidado y atención. También limpia su lugar de trabajo para que todo esté ordenado y seguro."
    },
    {
      "title": "Sección 4 — Un día normal — Carpintero",
      "text": "El carpintero llega temprano al taller. Prepara sus herramientas y la madera para trabajar. Lee el dibujo del mueble que debe hacer. Corta la madera con cuidado y precisión. Luego une las piezas con clavos o pegamento. Lija el mueble para que quede suave y bonito. A veces pinta o barniza la madera para protegerla. Habla con los clientes para entender bien lo que quieren. Trabaja muchas horas sin descansar mucho. Usa sus manos y su mente para hacer un buen trabajo. Al final del día, limpia su lugar de trabajo y guarda todas las herramientas con cuidado. El carpintero termina el día cansado, pero feliz con su trabajo. Le gusta crear cosas con madera. Cada día es diferente y aprende mucho. Su trabajo es importante para muchas personas."
    }
  ],
  "word_count": 520,
  "tags": [
    "work",
    "process",
    "routine",
    "description",
    "places"
  ]
}
