{
  "id": "Cashier-a1-es",
  "title": "Cajero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Cajero",
      "text": "El cajero trabaja en una tienda o supermercado todos los días. Su trabajo es muy importante porque ayuda a las personas que compran. El cajero usa una caja registradora para cobrar el dinero de los productos. También da el cambio correcto a los clientes. El trabajo del cajero es con dinero y productos. El cajero es amable y siempre sonríe a las personas. El trabajo es rápido porque hay muchas personas que esperan. El cajero trabaja con cuidado para no cometer errores. Además, el cajero trabaja en equipo con otros compañeros. Habla con los clientes para ayudarlos y con los compañeros para organizar el trabajo. Cada día, el cajero aprende cosas nuevas y mejora en su trabajo. Es un trabajo sencillo pero muy necesario en la tienda. El cajero necesita atención y paciencia para hacer bien su trabajo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Cajero",
      "text": "El cajero trabaja en tiendas y supermercados grandes. El lugar es limpio, ordenado y seguro. Hay muchos productos para comprar. El cajero está en la caja, cerca de la salida. Los clientes llegan con sus productos para pagar. El cajero atiende a muchas personas de pie. El lugar es tranquilo y hay gente que compra. El cajero ayuda a los clientes con una sonrisa. Siempre está atento y trabaja con cuidado. Cuenta el dinero y da el cambio correcto. El trabajo es importante para la tienda y para los clientes. El cajero lleva un uniforme limpio y trabaja con gusto. Muchas personas visitan la tienda cada día para comprar. El lugar es agradable para trabajar y conocer gente nueva. Este trabajo es bueno para aprender y hacer amigos."
    },
    {
      "title": "Sección 3 — Qué hace — Cajero",
      "text": "El cajero trabaja en una tienda todos los días. Recibe el dinero de los clientes cuando compran productos. Mira bien los productos para cobrar lo correcto. Usa una máquina para cobrar el dinero. Si el cliente paga de más, el cajero da el cambio con cuidado. También pone los productos en bolsas para que los clientes los lleven. El cajero ayuda a los clientes si tienen preguntas. Trabaja rápido para evitar filas largas en la tienda. Siempre trabaja con cuidado para no cometer errores. Además, limpia la caja y el lugar donde trabaja. Habla con respeto a los clientes y siempre tiene una sonrisa amable. Guarda el dinero con seguridad para que no se pierda ni se dañe. El cajero es muy importante para que la tienda funcione bien y los clientes estén contentos."
    },
    {
      "title": "Sección 4 — Un día normal — Cajero",
      "text": "El cajero llega temprano al trabajo. Saluda a sus compañeros con una sonrisa. Prepara la caja registradora para empezar el día. Atiende a muchos clientes durante su jornada. Cobra el dinero y da el cambio con cuidado. Siempre ayuda si hay algún problema. Habla con los clientes y es amable con todos. En la pausa, descansa un poco y come algo para recuperar energía. Luego, sigue trabajando con atención y paciencia. Atiende a más personas y responde sus preguntas con respeto. Al final del día, guarda el dinero en un lugar seguro. Revisa que todo esté en orden antes de cerrar. Cuando termina, se siente feliz por su trabajo bien hecho. Se despide de sus compañeros y se va a casa contento. Así es un día normal para el cajero en su trabajo diario. Trabaja con dedicación y siempre sonríe a los clientes."
    }
  ],
  "word_count": 543,
  "tags": [
    "buying",
    "work",
    "services",
    "routine",
    "process",
    "description"
  ]
}
