{
  "id": "Chameleon-a1-es",
  "title": "Camaleón — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Camaleón",
      "text": "El camaleón es un animal pequeño y muy interesante. Su cuerpo es delgado y su cola es larga y fuerte. La piel del camaleón cambia de color. Puede ser verde, marrón, amarillo o otros colores. Esto le ayuda a esconderse y protegerse. Tiene ojos grandes que puede mover por separado para mirar en muchas direcciones. Sus patas son fuertes y tienen dedos especiales para agarrar bien las ramas. La lengua del camaleón es muy larga y rápida. Usa su lengua para atrapar insectos y comerlos. En la cabeza, el camaleón tiene una pequeña cresta. Es un reptil y su piel tiene escamas. Vive en lugares con muchos árboles y plantas. Le gusta estar tranquilo y moverse despacio. El camaleón es un animal diferente y muy curioso."
    },
    {
      "title": "Sección 2 — Dónde vive — Camaleón",
      "text": "El camaleón vive en lugares cálidos y tranquilos. Le gustan los bosques con muchos árboles y las selvas. También vive en arbustos donde puede esconderse. Está en África, Asia y algunas islas. El camaleón pasa mucho tiempo en los árboles y plantas. Necesita sombra y sol para cambiar su temperatura. Le gusta estar en sitios seguros para protegerse de los peligros. El camaleón vive bien en la naturaleza. Siempre busca un lugar cómodo y seguro. Así puede vivir tranquilo y cuidar su cuerpo. Los lugares donde vive tienen muchas plantas y árboles. Esto le ayuda a moverse y esconderse. El camaleón necesita un buen hogar en la naturaleza para vivir feliz y seguro cada día. Además, el camaleón usa su color para mezclarse con el ambiente. Esto le ayuda a no ser visto por otros animales. En su casa natural, el camaleón encuentra comida y agua. Por eso, es importante que su lugar tenga vida y tranquilidad."
    },
    {
      "title": "Sección 3 — Qué come — Camaleón",
      "text": "El camaleón es un animal que come insectos pequeños. Le gustan las moscas, las hormigas y los grillos. Usa su lengua larga y rápida para atrapar la comida. La lengua sale de su boca y agarra al insecto. Luego, la lengua vuelve con el insecto a la boca. El camaleón caza con paciencia. Está quieto y observa. Cuando ve un insecto, mueve la lengua para atraparlo. Come varias veces al día para tener energía. También bebe agua para vivir. Toma agua de las hojas o de la lluvia. Así, el camaleón se mantiene sano y fuerte. Este animal vive en lugares cálidos y usa su lengua para comer bien. Su forma de comer es muy especial y útil para él. Además, el camaleón necesita comer para crecer y estar activo. Siempre busca comida fresca para estar saludable y vivir mucho tiempo."
    },
    {
      "title": "Sección 4 — Su vida diaria — Camaleón",
      "text": "El camaleón es un animal que vive en los árboles. Se mueve despacio y con cuidado. Durante el día, busca comida para comer. Come insectos pequeños como moscas y hormigas. También toma el sol para estar caliente y activo. El camaleón puede cambiar de color. Esto le ayuda a esconderse de otros animales y a protegerse. Cuando cambia de color, es difícil verlo en las hojas y ramas. Por la noche, el camaleón duerme en las ramas de los árboles. Está tranquilo y no hace ruido. Cuida su cuerpo y su piel para estar sano. Vive solo y le gusta estar en silencio. Siempre está atento para protegerse de los peligros. El camaleón es un animal muy especial y tranquilo. Es un animal que vive en la naturaleza y tiene una vida simple. Le gusta estar en los árboles y moverse con calma."
    }
  ],
  "word_count": 567,
  "tags": [
    "description",
    "places",
    "food",
    "routine"
  ]
}
