{
  "id": "Cheetah-a1-es",
  "title": "guepardo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — guepardo",
      "text": "El guepardo es un animal grande y muy rápido. Tiene un cuerpo delgado y patas largas que le ayudan a correr rápido. Su piel es amarilla con muchas manchas negras. La cabeza es pequeña y tiene ojos grandes para ver bien. La cola es larga y le ayuda a mantener el equilibrio cuando corre. El guepardo es más pequeño que un león, pero es muy ágil y fuerte. Sus garras no se esconden, y esto le ayuda a correr con fuerza. Puede alcanzar mucha velocidad en poco tiempo. El guepardo vive en la sabana y caza para comer. Es un animal especial y único en la naturaleza. Le gusta vivir en lugares abiertos y calurosos. Siempre corre para atrapar su comida. Muchas personas admiran al guepardo por su rapidez y belleza. Este animal tiene un cuerpo perfecto para correr. Su corazón y pulmones son fuertes. El guepardo usa su velocidad para cazar animales pequeños. Vive solo o con su madre. Es un animal muy interesante y rápido."
    },
    {
      "title": "Sección 2 — Dónde vive — guepardo",
      "text": "El guepardo es un animal que vive en África y en partes de Asia. Le gusta vivir en lugares abiertos como la sabana. La sabana tiene mucha hierba y algunos árboles bajos. El guepardo prefiere estos lugares porque puede ver bien a otros animales. No vive en bosques densos ni en lugares con muchos árboles altos. El clima donde vive es cálido y seco. El guepardo necesita mucho espacio para correr rápido y cazar su comida. En la naturaleza, busca lugares tranquilos para descansar y estar seguro. Este animal corre muy rápido y usa su velocidad para cazar. Vive solo o con su mamá y sus crías. Siempre busca un lugar donde pueda estar tranquilo y seguro. El guepardo es un animal fuerte y rápido. Le gusta la libertad y el espacio para moverse. Por eso, vive en lugares donde hay mucho espacio y poco peligro."
    },
    {
      "title": "Sección 3 — Qué come — guepardo",
      "text": "El guepardo come animales pequeños y medianos. Caza animales como gacelas y liebres. Corre muy rápido para atrapar su comida. Usa sus ojos para ver lejos y encontrar presas. Cuando ve un animal, corre con fuerza para atraparlo. El guepardo caza solo, no en grupo. Después de atrapar la comida, come rápido para que otros animales no la roben. Su comida es carne fresca. Necesita esta carne para tener energía y vivir bien. Come todos los días para estar fuerte y sano. El guepardo es un buen cazador y usa su velocidad para conseguir comida. Siempre está atento y busca animales para comer. Así, el guepardo vive en la naturaleza y se mantiene fuerte y saludable cada día."
    },
    {
      "title": "Sección 4 — Su vida diaria — guepardo",
      "text": "El guepardo vive en la sabana. Durante el día, busca comida y descansa. Por la mañana, caza animales pequeños para comer. En la tarde, camina mucho y también caza. Cuando hace calor, se esconde bajo un árbol o en la sombra para dormir. La madre cuida mucho a sus crías. Ella enseña a los cachorros a correr rápido y a cazar. El guepardo necesita moverse para encontrar comida y agua. Por la noche, está tranquilo y duerme. Su vida es activa y necesita descansar para estar fuerte y sano. El guepardo es un animal rápido y fuerte. Siempre está atento a su alrededor y usa su velocidad para escapar de peligros. Vive solo o con su familia pequeña. El guepardo es un animal especial en la naturaleza. Cada día vive con cuidado y busca sobrevivir en su hogar."
    }
  ],
  "word_count": 569,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
