{
  "id": "Chef-a1-es",
  "title": "Cocinero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Cocinero",
      "text": "El cocinero trabaja en la cocina todos los días. Prepara comida para muchas personas. Usa ingredientes frescos para hacer platos ricos. El cocinero debe ser rápido y limpio en su trabajo. También sabe usar el fuego y los cuchillos con cuidado. Este trabajo es muy importante porque la gente come la comida que él prepara. A veces, el cocinero trabaja solo y otras veces con un equipo. Siempre presta mucha atención para que la comida sea buena. El cocinero aprende nuevas recetas cada día. Le gusta cocinar y crear platos diferentes. Es un trabajo para personas que disfrutan la cocina y quieren hacer feliz a la gente con su comida. El cocinero también limpia la cocina después de trabajar. Siempre organiza sus herramientas y mantiene todo ordenado. En la cocina, el cocinero debe ser paciente y creativo. Cada día es una nueva oportunidad para hacer platos deliciosos y aprender algo nuevo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Cocinero",
      "text": "El cocinero trabaja en muchos lugares diferentes. Puede trabajar en un restaurante, un hotel o una cafetería. También trabaja en hospitales y en escuelas. El lugar donde trabaja se llama cocina. La cocina tiene mesas, estufas y muchos utensilios para cocinar. Hay ollas y sartenes que usa el cocinero. La cocina siempre está limpia y ordenada para hacer un buen trabajo. El cocinero usa ropa especial, como un delantal y un gorro. En la cocina hay más personas que trabajan con él. Todos trabajan juntos para preparar la comida. El cocinero puede trabajar de día o de noche. Es un trabajo muy importante porque la comida debe ser buena y rica. El cocinero hace comida para muchas personas que tienen hambre. Él cuida que la comida sea saludable y sabrosa. Cada día, el cocinero usa su talento para cocinar platos diferentes. Su trabajo ayuda a que todos coman bien y estén contentos."
    },
    {
      "title": "Sección 3 — Qué hace — Cocinero",
      "text": "El cocinero trabaja en la cocina todos los días. Corta verduras, carne y otros alimentos frescos. Cocina con cuidado en la estufa o en el horno. Mezcla ingredientes para hacer platos ricos como salsas y sopas. Prueba la comida para saber si está buena y tiene buen sabor. Limpia la cocina después de trabajar para que todo esté limpio y ordenado. Organiza los ingredientes para encontrar todo rápido y fácil. El cocinero sigue recetas o crea platos nuevos con imaginación. Habla con otros trabajadores para preparar la comida juntos y bien. Usa cuchillos, ollas y otros utensilios para cocinar con cuidado. Cuida la comida para que sea segura y saludable para todos. Este trabajo necesita concentración y atención todo el tiempo para hacer bien la comida. Además, el cocinero trabaja con paciencia y siempre quiere que la comida sea deliciosa para todos."
    },
    {
      "title": "Sección 4 — Un día normal — Cocinero",
      "text": "El cocinero llega temprano a la cocina. Prepara los ingredientes para el día. Cocina platos ricos para el almuerzo y la cena. Habla con los ayudantes y con el jefe para organizar el trabajo. Durante el día, prueba la comida para que esté buena y limpia la cocina. A veces recibe pedidos especiales de los clientes. Cuando hay muchos clientes, trabaja rápido y con cuidado. También ayuda a los ayudantes cuando puede. Al final del día, limpia bien la cocina y guarda los ingredientes que quedan. El cocinero termina su trabajo cansado pero feliz. Luego se va a casa para descansar. Mañana vuelve a cocinar para otras personas y hacer comida deliciosa. Siempre disfruta su trabajo y aprende cosas nuevas cada día. Le gusta cocinar y ver a los clientes contentos. Cada día es diferente y él está listo para trabajar."
    }
  ],
  "word_count": 586,
  "tags": [
    "work",
    "food",
    "routine",
    "process",
    "description"
  ]
}
