{
  "id": "Chimpanzee-a1-es",
  "title": "chimpancé — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — chimpancé",
      "text": "El chimpancé es un animal grande y fuerte. Tiene pelo negro o marrón oscuro en todo su cuerpo. Su cara es clara y no tiene pelo. Sus brazos son largos y sus manos son fuertes. El chimpancé usa sus dedos para agarrar cosas con cuidado. Sus ojos son grandes y oscuros. Puede caminar en dos patas o en cuatro. Su boca es ancha y tiene dientes para comer frutas y otros alimentos. No tiene cola o es muy corta. El chimpancé es un primate, como el ser humano. Su piel es suave debajo del pelo. Tiene orejas pequeñas y redondas. El chimpancé es un animal muy inteligente y curioso. Le gusta jugar y aprender cosas nuevas. También vive en grupos y cuida a su familia. Es un animal que usa herramientas para buscar comida. El chimpancé es un amigo de la naturaleza y vive en la selva."
    },
    {
      "title": "Sección 2 — Dónde vive — chimpancé",
      "text": "El chimpancé vive en África. Prefiere los bosques y la selva. Le gusta estar donde hay muchos árboles. Los árboles son su casa. Allí sube y baja con facilidad. El chimpancé vive en países como Guinea, Camerún y Uganda. En el bosque encuentra frutas, hojas y agua para comer y beber. El clima es cálido y húmedo, perfecto para él. El chimpancé no vive en la ciudad. Necesita la naturaleza para vivir bien. En el bosque, tiene comida y un lugar seguro. También está protegido de otros animales. El chimpancé vive en grupos en el bosque. Así, puede cuidarse y estar con su familia. El bosque es muy importante para el chimpancé. Allí puede jugar, dormir y vivir tranquilo. Siempre está cerca de sus amigos y familiares. La selva es su hogar y su vida. Es un lugar donde el chimpancé se siente feliz y seguro."
    },
    {
      "title": "Sección 3 — Qué come — chimpancé",
      "text": "El chimpancé come muchas cosas diferentes. Le gustan las frutas como plátanos y mangos. También come hojas y flores que encuentra en los árboles. A veces come insectos y pequeños animales para tener energía. El chimpancé busca su comida en los árboles y en el suelo. Usa sus manos para agarrar la comida con cuidado. Sabe dónde encontrar buena comida y puede usar palos para sacar insectos de lugares difíciles. Come durante el día, poco a poco. La comida le da fuerza para moverse y jugar. El chimpancé es un animal omnívoro porque come plantas y animales. Además, cuida su comida y la comparte con otros chimpancés. Así, todos tienen comida y están juntos. El chimpancé vive en grupos y la comida es muy importante para su vida."
    },
    {
      "title": "Sección 4 — Su vida diaria — chimpancé",
      "text": "El chimpancé tiene un día lleno de actividad. Por la mañana, se despierta temprano y busca comida en el bosque. Camina entre los árboles y come frutas y hojas. Luego, juega con otros chimpancés. Sube a los árboles y salta de rama en rama con mucha agilidad. Durante el día, descansa en la sombra para no tener calor. El chimpancé cuida mucho a sus bebés. Los limpia, protege y juega con ellos. También usa sonidos y movimientos para hablar con su grupo. Por la tarde, sigue buscando comida para él y su familia. Al final del día, hace un nido con ramas para dormir tranquilo. Vive en grupo y todos se ayudan. Su vida es en el bosque con su familia. El chimpancé es un animal social, activo y feliz."
    }
  ],
  "word_count": 551,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "social"
  ]
}
