{
  "id": "China-a1-es",
  "title": "China — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — China",
      "text": "En China, la comida es muy importante para la gente. La gente come arroz, fideos y muchas verduras frescas. También comen carne como pollo, cerdo y pescado. La comida tiene mucho sabor y es muy rica. Usan salsa de soja, jengibre y ajo para dar sabor a los platos. En las casas, la familia come junta y habla mientras come. En los restaurantes, la gente comparte la comida y usa palillos para comer. La comida es diferente en cada región del país. En el sur de China, la gente come más arroz. En el norte, comen más pan y fideos. La comida china es famosa en todo el mundo por su sabor y variedad. Muchas personas disfrutan la comida china en sus países porque es deliciosa y saludable. Además, en China hay muchas sopas y platos con verduras cocidas. La comida china es una parte importante de la cultura y la vida diaria de la gente."
    },
    {
      "title": "Sección 2 — El tiempo — China",
      "text": "China es un país muy grande con diferentes climas. En el norte, el invierno es frío y a veces hay nieve. La gente usa ropa abrigada para el frío. En el sur, el invierno es más suave y llueve un poco. La primavera es una estación bonita. Las flores crecen y el tiempo es agradable. En verano, hace mucho calor y a veces hay tormentas fuertes. La gente usa ropa ligera para estar fresca. El otoño es una estación fresca y seca. La gente cambia su ropa según la estación. En invierno, usan abrigos y gorros. En verano, prefieren ropa cómoda y fresca. El clima en China cambia mucho según la región y la estación del año. Por eso, la gente se adapta al tiempo y disfruta cada estación. Cada región tiene su clima especial y la gente vive según el tiempo."
    },
    {
      "title": "Sección 3 — Fiestas — China",
      "text": "En China, la gente celebra muchas fiestas con alegría y tradición. La más famosa es el Año Nuevo chino. En esta fiesta, las familias y amigos se juntan para estar juntos. Hay fuegos artificiales, comidas especiales y decoraciones rojas. Otra fiesta importante es la del Medio Otoño. En esta celebración, la gente come pasteles de luna y mira la luna llena en el cielo. También está el Festival de los Barcos Dragón. En este festival, hay carreras de barcos en el río y mucha música. Las fiestas en China son momentos para compartir alegría y recordar las tradiciones antiguas. La gente se divierte mucho y celebra la cultura china. Estas celebraciones son muy importantes para la vida diaria de las personas y para su identidad."
    },
    {
      "title": "Sección 4 — Transporte en la capital — China",
      "text": "En Pekín, la capital de China, el transporte es bueno y variado. La gente usa el metro para ir al trabajo y a la escuela. El metro es rápido, barato y fácil de usar. También hay muchos autobuses en la ciudad. Los autobuses llevan a las personas a diferentes lugares. Muchas personas usan bicicletas para moverse por las calles. Además, hay coches y taxis que ayudan a viajar rápido. En las horas de la mañana y la tarde, el tráfico puede ser fuerte y lento. Pekín tiene calles grandes y muchas estaciones de metro para facilitar el viaje. El transporte público es muy importante para la vida diaria de la gente. Gracias a esto, las personas pueden viajar por Pekín sin problemas y llegar a tiempo a sus destinos. El transporte en Pekín es moderno y ayuda a la gente cada día."
    }
  ],
  "word_count": 565,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
