{
  "id": "Cleaner-a1-es",
  "title": "Limpiador — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Limpiador",
      "text": "El limpiador trabaja en muchos lugares diferentes. Su trabajo es muy importante porque ayuda a que todo esté limpio y ordenado. Él limpia casas, oficinas y otros sitios. El trabajo es fácil, pero necesita mucho cuidado. El limpiador usa productos especiales para limpiar bien. También usa herramientas como trapos y escobas para hacer su trabajo. Este trabajo es para personas que quieren ayudar a otros y mantener los lugares bonitos. El limpiador trabaja todos los días o a veces solo en la semana. Muchas personas necesitan un limpiador en su casa o en su oficina. El limpiador hace que los lugares sean limpios y agradables. Es un buen trabajo para personas que quieren trabajar con sus manos y hacer algo útil para los demás. Además, el limpiador siempre está atento a los detalles para que todo quede perfecto. Su trabajo ayuda a que las personas se sientan bien en los lugares limpios."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Limpiador",
      "text": "El limpiador trabaja en muchos lugares diferentes. Puede limpiar casas, oficinas y escuelas. En la casa, limpia la cocina, el baño y los cuartos. En la oficina, limpia los escritorios, las ventanas y el suelo. En la escuela, limpia las aulas, los pasillos y los baños. También trabaja en hospitales y tiendas. A veces trabaja en hoteles. Allí limpia las habitaciones para los huéspedes. El limpiador puede trabajar en la calle o en parques. Cada día, el lugar de trabajo es diferente. El limpiador va a muchos sitios para hacer su trabajo. Es un trabajo que necesita moverse mucho y estar activo todo el tiempo. Usa herramientas para limpiar bien. Siempre quiere que los lugares estén limpios y ordenados. Es un trabajo importante para la salud y la limpieza."
    },
    {
      "title": "Sección 3 — Qué hace — Limpiador",
      "text": "El limpiador trabaja todos los días para que los lugares estén limpios y ordenados. Usa agua y jabón para quitar la suciedad y el polvo. Limpia los pisos con una escoba o una mopa para que no haya tierra. También limpia las ventanas con un trapo limpio para que se vean bien. El limpiador recoge la basura y la pone en el bote. Cambia las bolsas de basura cuando están llenas para que no haya mal olor. Limpia los baños y pone papel nuevo para que estén limpios y ordenados. Organiza los objetos para que todo esté en su lugar y no haya desorden. A veces limpia las mesas y las sillas para que estén listas para usar. Su trabajo es muy importante para que los lugares sean limpios y seguros. El limpiador trabaja con cuidado y atención para hacer bien su trabajo cada día."
    },
    {
      "title": "Sección 4 — Un día normal — Limpiador",
      "text": "El limpiador llega temprano al trabajo. Siempre empieza por recoger las cosas que no están en su lugar. Luego, limpia el polvo de las mesas y las sillas con cuidado. Después, barre el piso y lo friega para que quede limpio. También limpia los baños. Cambia el papel y limpia el lavabo con atención. Además, limpia las ventanas y los espejos para que brillen. Durante el día, recoge la basura varias veces para mantener todo limpio. Trabaja con energía y rapidez para terminar bien su trabajo. Al final del día, revisa que todo esté limpio y ordenado. Cuando termina, guarda sus herramientas en su lugar. El limpiador se siente feliz porque sabe que su trabajo es importante y bueno para todos. Su día es largo y siempre hace todo con ganas. Cuida cada detalle para que todo quede perfecto."
    }
  ],
  "word_count": 565,
  "tags": [
    "work",
    "places",
    "routine",
    "process",
    "description",
    "services"
  ]
}
