{
  "id": "Colombia-a1-es",
  "title": "Colombia — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Colombia",
      "text": "En Colombia, la comida es rica y variada. La gente come arroz, frijoles y carne. También comen arepas. Las arepas son como pan de maíz. En el desayuno, muchas personas comen huevos, café y pan. En la comida, comen sopa y carne con arroz. La fruta es muy importante. Hay muchas frutas frescas como mango, piña y papaya. La gente come con la familia. Comer es un momento para hablar y estar juntos. La comida cambia en cada región. En la costa, comen más pescado y mariscos. En las montañas, comen más papa, carne y verduras. La comida en Colombia es sencilla, natural y sabrosa. A muchas personas les gusta probar platos nuevos. La comida une a las familias y amigos. En las fiestas, la comida es especial y deliciosa. Colombia tiene sabores únicos y buenos. La comida es parte de la cultura y la vida diaria."
    },
    {
      "title": "Sección 2 — El tiempo — Colombia",
      "text": "El clima en Colombia cambia según el lugar. En las montañas, el aire es frío y fresco. En la costa, el clima es caliente y húmedo. Colombia no tiene invierno ni verano como otros países. Aquí hay dos estaciones: la seca y la lluviosa. La estación seca tiene poca lluvia y el sol brilla mucho. La estación lluviosa tiene mucha lluvia y el cielo está nublado. En Bogotá, la capital, el clima es fresco todo el año. La temperatura está entre diez y veinte grados. En la costa, el clima es más caliente, hasta treinta grados. La lluvia ayuda a las plantas y a la agricultura. La gente usa ropa diferente según el clima. En las montañas, usan ropa abrigada. En la costa, ropa ligera y cómoda. El clima es muy importante para la vida diaria en Colombia. También, el clima cambia la forma de vivir y trabajar de las personas."
    },
    {
      "title": "Sección 3 — Fiestas — Colombia",
      "text": "En Colombia hay muchas fiestas y celebraciones importantes. Una de las más grandes es el Carnaval de Barranquilla. Esta fiesta tiene mucha música, baile y colores vivos. La gente usa trajes bonitos y baila en las calles con alegría. En Bogotá, en julio, se celebra la fiesta de la independencia. La gente participa en desfiles y escucha música. También hay muchas fiestas religiosas. La Navidad es una de las más grandes. Las familias se juntan para comer y compartir momentos felices. Además, en Colombia se celebra el Día de los Muertos con respeto y tradición. Las fiestas en Colombia son tiempos para estar con la familia y los amigos. La música y el baile son muy importantes en todas las celebraciones. Las fiestas muestran la cultura, la alegría y la unión del país. La gente disfruta mucho estas fiestas y siempre espera con ganas el próximo año para celebrar otra vez."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Colombia",
      "text": "En Bogotá, la capital de Colombia, la gente usa varios tipos de transporte para moverse por la ciudad. Muchas personas prefieren el TransMilenio. Este es un sistema de buses grandes que tienen carriles especiales para evitar el tráfico. El TransMilenio es rápido y barato. También hay buses normales y taxis que ayudan a la gente a llegar a diferentes lugares. Algunas personas usan la bicicleta para viajar. Bogotá tiene ciclovías para que los ciclistas puedan andar seguros. Caminar es común, especialmente en el centro de la ciudad. En las horas de la mañana y la tarde, el tráfico es mucho y puede ser lento. La ciudad trabaja para mejorar el transporte y facilitar la vida de las personas. El transporte es muy importante para la vida diaria en Bogotá y ayuda a la gente a llegar a su trabajo o a su casa."
    }
  ],
  "word_count": 592
}
