{
  "id": "Costa-Rica-a1-es",
  "title": "Costa Rica — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Costa Rica",
      "text": "En Costa Rica, la comida es muy rica y natural. La gente come mucho arroz y frijoles. También comen plátanos y verduras frescas. El gallo pinto es un plato típico. Es arroz con frijoles y es muy popular en el desayuno. La gente come frutas como piña, mango y papaya. En las comidas, las personas usan poco aceite y comen alimentos frescos. La comida es sencilla y buena para la salud. En Costa Rica, la gente come tres veces al día. El desayuno es importante. La cena es ligera. La comida es parte de la cultura y la vida diaria. Además, en Costa Rica, se disfrutan platos con pescado y pollo. La comida es sabrosa y natural. A muchas personas les gusta probar nuevos sabores. Comer juntos es una tradición importante. La comida une a las familias y amigos. La comida en Costa Rica es una experiencia feliz y saludable."
    },
    {
      "title": "Sección 2 — El tiempo — Costa Rica",
      "text": "En Costa Rica, el clima es tropical y agradable todo el año. Hay dos estaciones principales. La estación seca es de diciembre a abril. Durante esta época, el sol brilla mucho y hace calor. La estación lluviosa es de mayo a noviembre. En estos meses, llueve mucho y el aire es fresco. En las montañas, la temperatura es más baja y hace frío. En la costa, el clima es más cálido y húmedo. La gente usa ropa ligera durante el día y a veces lleva un impermeable cuando llueve. El clima en Costa Rica es bueno para muchas plantas y animales. Por eso, el país tiene mucha naturaleza y bosques verdes. Muchas personas visitan Costa Rica para disfrutar del buen clima y la belleza natural. También, el clima permite hacer muchas actividades al aire libre, como caminar y nadar en la playa."
    },
    {
      "title": "Sección 3 — Fiestas — Costa Rica",
      "text": "Costa Rica tiene muchas fiestas durante el año. La gente celebra con música, baile y comida. En diciembre, la fiesta de Navidad es muy importante. Las familias se reúnen en casa y comen juntos. En abril, la Semana Santa es un tiempo para descansar y estar con la familia. En septiembre, hay una gran fiesta para el Día de la Independencia. La gente canta, baila y celebra en las calles. Las fiestas son alegres y llenas de colores. La música es muy importante en todas las celebraciones. La comida típica también es parte de la fiesta. Las personas disfrutan mucho estos momentos con amigos y familia. Las fiestas unen a la gente y muestran la cultura de Costa Rica. Además, en otras fechas hay eventos con tradiciones y juegos. Estas celebraciones son parte de la vida diaria y hacen feliz a la gente."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Costa Rica",
      "text": "San José es la capital de Costa Rica. En esta ciudad, la gente usa varios tipos de transporte para moverse. Muchas personas toman el autobús para ir al trabajo o a la escuela. Los autobuses son baratos y tienen muchas rutas por toda la ciudad. También hay taxis que son fáciles de encontrar en la calle. Algunas personas prefieren usar carros o motos para moverse rápido y con comodidad. En el centro de San José, las calles son pequeñas y hay mucho tráfico. Por eso, caminar es una opción común para distancias cortas. Además, algunas personas usan bicicletas para ir a sus trabajos o tiendas. El transporte público es muy importante en la ciudad. Ayuda a la gente a llegar a sus lugares todos los días. En general, el transporte en San José es variado, útil y necesario para todos."
    }
  ],
  "word_count": 575
}
