{
  "id": "Crocodile-a1-es",
  "title": "cocodrilo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — cocodrilo",
      "text": "El cocodrilo es un animal grande y fuerte. Tiene un cuerpo largo y una piel dura y áspera. Su piel puede ser verde, marrón o gris. La cabeza del cocodrilo es ancha y tiene muchos dientes afilados y fuertes. Sus ojos están en la parte de arriba de la cabeza para ver cuando está en el agua. El cocodrilo tiene patas cortas con uñas fuertes para caminar en la tierra. Su cola es larga y le ayuda a nadar rápido en el agua. Este animal puede medir varios metros de largo y es muy pesado. El cocodrilo es un reptil que vive en ríos, lagos y también en la tierra cerca del agua. Su cuerpo está cubierto de escamas duras que lo protegen. El cocodrilo abre y cierra la boca para comer y cazar. Es un animal fuerte y rápido cuando nada en el agua."
    },
    {
      "title": "Sección 2 — Dónde vive — cocodrilo",
      "text": "El cocodrilo vive en lugares con agua. Está en ríos, lagos y pantanos. Le gusta el agua dulce, pero también puede vivir en agua salada. Vive en países con clima cálido. Se encuentra en África, América y Asia. El cocodrilo busca lugares con sombra y agua limpia. En el agua, puede esconderse y esperar. En la tierra, toma el sol para estar caliente. Necesita un lugar seguro para vivir y cuidar a sus crías. Siempre está cerca del agua para protegerse y buscar comida. El agua es muy importante para su vida. El cocodrilo es un animal fuerte y paciente. Le gusta descansar en la orilla y nadar en el agua. Así vive el cocodrilo en su hogar natural, tranquilo y seguro."
    },
    {
      "title": "Sección 3 — Qué come — cocodrilo",
      "text": "El cocodrilo es un animal que come carne. Su comida principal son los peces que viven en el agua. También come aves que vuelan cerca del río o del lago. A veces, el cocodrilo caza animales pequeños en la orilla. Cuando hay animales grandes cerca del agua, el cocodrilo puede intentar atraparlos. El cocodrilo caza en el agua. Él espera tranquilo y luego ataca rápido. Su boca es muy fuerte y tiene dientes grandes para atrapar la comida. El cocodrilo no come todos los días. Puede estar mucho tiempo sin comer. Come cuando tiene hambre y cuando encuentra comida fácil. Es un animal paciente y fuerte que sabe esperar para comer bien. El cocodrilo vive en lugares con agua y usa su fuerza para cazar. Siempre está atento y se mueve con cuidado para no perder la oportunidad de comer."
    },
    {
      "title": "Sección 4 — Su vida diaria — cocodrilo",
      "text": "El cocodrilo vive cerca del agua, en el río o en el lago. Nada despacio y busca comida para comer. Le gusta estar en la orilla y tomar el sol. El sol es bueno para su cuerpo y lo mantiene fuerte. Durante el día, el cocodrilo descansa y duerme mucho para tener energía. Por la noche, se mueve y busca comida con cuidado. Cuida bien a sus crías y las protege en un lugar seguro. El cocodrilo es un animal tranquilo y fuerte. Su vida es simple y sigue una rutina cada día. Nada, toma el sol y descansa en su casa natural. Así vive el cocodrilo, entre el agua y la tierra, en un lugar que conoce bien. Siempre está atento a su alrededor. Le gusta estar en calma y en silencio. El cocodrilo es un animal que vive en la naturaleza y se adapta a su ambiente."
    }
  ],
  "word_count": 556,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
