{
  "id": "Cuba-a1-es",
  "title": "Cuba — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Cuba",
      "text": "En Cuba, la comida es muy importante para la gente. La gente come arroz, frijoles y carne todos los días. El arroz con pollo es un plato muy popular en Cuba. También comen plátanos y yuca, que son alimentos típicos. La comida es sencilla, pero siempre buena y sabrosa. En la mañana, la gente toma café con leche para empezar el día. En la tarde, muchas personas comen fruta o pan para la merienda. En la noche, la familia come junta y habla del día. La comida es parte de la cultura cubana y une a las personas. A veces, hay música y baile cuando la gente come. En las casas, las personas cocinan con amor y tradición. La comida en Cuba tiene sabor y es muy especial. Además, en las fiestas, la comida es abundante y alegre. La comida cubana es un símbolo de amistad y alegría."
    },
    {
      "title": "Sección 2 — El tiempo — Cuba",
      "text": "En Cuba, el clima es tropical y hace calor casi todo el año. En verano, la temperatura es alta y a veces llueve mucho. En invierno, hace menos calor, pero no hace frío. La lluvia es importante para las plantas y para la agricultura. El sol brilla mucho en la isla y la gente usa ropa ligera para el calor. En la playa, las personas disfrutan del sol y del mar. El clima en Cuba es bueno para la agricultura y el turismo. Las estaciones no son muy marcadas y el tiempo es agradable para vivir y visitar. La temperatura cambia poco durante el año y el aire es húmedo. Muchas personas visitan Cuba para disfrutar del buen clima y las playas hermosas. Además, el viento ayuda a refrescar el ambiente y hace que el calor sea más llevadero. En general, el clima de Cuba es cálido y agradable para todos."
    },
    {
      "title": "Sección 3 — Fiestas — Cuba",
      "text": "En Cuba, las fiestas son muy alegres y coloridas. La gente celebra con música y baile en las calles. El carnaval es una fiesta grande y famosa. Muchas personas van a las calles para ver los desfiles y bailar. En Navidad, las familias se reúnen en casa para comer, cantar y estar juntos. También hay fiestas para la independencia y otros días importantes del país. La música cubana es muy importante en las fiestas. La gente toca tambores, canta y baila. En las fiestas, todos están felices y disfrutan mucho. Los niños y los adultos bailan juntos y se divierten. Las fiestas en Cuba muestran la cultura, la alegría y la unión del pueblo cubano. Además, en las fiestas, las calles se llenan de colores y luces. La comida típica está en todas partes. Las personas sonríen y hablan con amigos y familiares. Las fiestas son momentos especiales para todos en Cuba."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Cuba",
      "text": "En La Habana, la gente usa varios medios de transporte para moverse. Muchas personas caminan por las calles porque es fácil y rápido. También hay autobuses que recorren toda la ciudad y son baratos. Los taxis son comunes y ayudan a viajar rápido cuando hace falta. Algunas personas prefieren usar bicicletas o motos para ir a sus trabajos o casas. En La Habana, hay coches antiguos que son muy famosos y forman parte de la historia de la ciudad. Estos coches son muy bonitos y muchas personas los usan para pasear. El transporte público es muy importante para la vida diaria de la gente. A veces, el tráfico en la ciudad es lento, pero la gente espera en las paradas para tomar el autobús y llegar a su destino. Además, el metro no existe en La Habana, por eso el transporte por carretera es esencial para todos."
    }
  ],
  "word_count": 598,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
