{
  "id": "Czech-Republic-a1-es",
  "title": "Czech Republic — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Czech Republic",
      "text": "La comida en la República Checa es muy rica y tradicional. La gente come mucho pan, carne y patatas todos los días. Un plato típico es el goulash. Es una sopa con carne y verduras que es muy sabrosa. También comen knedlíky. Son bolas de pan que acompañan la comida. La gente come tres veces al día. En la mañana, comen pan con mantequilla o queso. En la tarde, comen una comida fuerte y caliente. Por la noche, comen algo ligero y sencillo. La comida es muy importante para la familia. A veces, la gente come en restaurantes para probar platos tradicionales. La comida checa es sabrosa y da mucha energía. La gente disfruta mucho de sus comidas y las comparte con amigos y familia. La comida une a las personas y es parte de la cultura en Praga y en todo el país."
    },
    {
      "title": "Sección 2 — El tiempo — Czech Republic",
      "text": "El clima en la República Checa cambia mucho durante el año. Hay cuatro estaciones. En primavera, el tiempo es bueno. Las flores crecen y hace calor. La gente sale a caminar y disfruta del sol. En verano, hace mucho calor. Las personas van a los parques y a los ríos para descansar y nadar. En otoño, hace viento y llueve. Las hojas de los árboles cambian de color y caen. La gente usa paraguas y ropa de abrigo. En invierno, hace frío y a veces nieva. La gente usa ropa gruesa para estar caliente. En Praga, la capital, el clima es parecido. La gente se prepara para el clima cada día. El clima cambia mucho y la gente disfruta de cada estación del año. Cada estación tiene su belleza y sus actividades. La naturaleza cambia y la gente vive feliz con el clima."
    },
    {
      "title": "Sección 3 — Fiestas — Czech Republic",
      "text": "La República Checa tiene muchas fiestas importantes durante el año. La gente celebra la Navidad en diciembre. Decorar el árbol es una tradición muy bonita. También comen comida especial y dan regalos a sus seres queridos. En primavera, la gente celebra la Pascua. Pintan huevos de colores y hacen fiestas con amigos y familia. En octubre, hay una fiesta nacional llamada el Día de la Independencia. La gente va a desfiles y eventos en las calles para celebrar. En verano, hay muchos festivales de música y arte. La gente baila, canta y se divierte mucho en estos eventos. Las fiestas son momentos para estar juntos con la familia y los amigos. La gente disfruta estas celebraciones porque unen a todos y crean alegría en el país. Además, en invierno hay mercados con luces y música. La gente compra regalos y come dulces típicos. Estas tradiciones hacen que la vida sea feliz y especial en la República Checa."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Czech Republic",
      "text": "En Praga, muchas personas usan el transporte público todos los días. Hay autobuses, tranvías y metro. El metro es rápido y conecta toda la ciudad. Los tranvías son muy comunes y pasan por muchas calles. Los autobuses llegan a lugares donde no hay metro ni tranvía. La gente compra billetes para viajar en el transporte público. También hay taxis y bicicletas para moverse por la ciudad. Muchas personas caminan para ir a lugares cerca. El transporte en Praga es bueno, barato y fácil de usar. La gente puede moverse rápido por la ciudad. Esto hace que Praga sea una ciudad viva y activa. Además, el transporte público funciona todo el día y es cómodo para turistas y habitantes. La ciudad cuida el transporte para que sea seguro, limpio y eficiente."
    }
  ],
  "word_count": 574
}
