{
  "id": "Delivery-Driver-a1-es",
  "title": "Repartidor — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Repartidor",
      "text": "El repartidor usa un coche, una moto o una bicicleta para trabajar. Lleva paquetes o comida a casas y oficinas. Este trabajo es muy importante para muchas personas. Ellas necesitan recibir sus cosas en casa o en el trabajo. El repartidor ayuda a que las personas tengan sus pedidos a tiempo. El trabajo es rápido y activo. El repartidor siempre es puntual y amable con la gente. También conoce bien la ciudad para llegar rápido. Trabaja al aire libre y cada día es diferente. A veces hace frío o calor, pero sigue trabajando. El repartidor puede trabajar para empresas o solo. Muchas personas hacen este trabajo hoy porque es útil y necesario. Este trabajo ayuda a mucha gente y es muy importante cada día."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Repartidor",
      "text": "El repartidor trabaja en la ciudad o en el pueblo. Usa calles y caminos para llegar a muchos lugares. A veces trabaja en zonas grandes y otras en zonas pequeñas. El repartidor empieza su trabajo en un almacén o en una tienda. Allí recoge paquetes o comida para llevar. Luego va a las casas o a las oficinas para entregar lo que lleva. El repartidor conoce bien las calles y los caminos. Puede usar un mapa o un teléfono para encontrar el mejor camino. Su trabajo es en muchos lugares diferentes. A veces está en la calle y otras veces entra en edificios. El repartidor ve muchas partes de la ciudad y del pueblo. Su trabajo es importante para que la gente reciba sus cosas a tiempo. El repartidor trabaja todos los días y siempre ayuda a las personas con sus entregas."
    },
    {
      "title": "Sección 3 — Qué hace — Repartidor",
      "text": "El repartidor trabaja todos los días. Él recoge paquetes o comida en tiendas o restaurantes. Mira la dirección en la caja o en un papel. Luego, va a la casa o a la oficina. Cuando llega, toca la puerta o llama al timbre. Da el paquete a la persona que espera. A veces, la persona paga el pedido al repartidor. El repartidor usa un teléfono para ver las direcciones y una aplicación para encontrar el camino correcto. Cuida los paquetes con mucho cuidado. No puede romperlos ni perderlos. Debe llegar rápido y seguro a cada lugar. Habla con las personas cuando entrega el paquete. Siempre es amable y profesional. Su trabajo es muy importante para todas las personas. Él ayuda a que la gente reciba lo que necesita en su casa o en el trabajo. Así, la vida de las personas es más fácil y cómoda."
    },
    {
      "title": "Sección 4 — Un día normal — Repartidor",
      "text": "El repartidor empieza su día muy temprano. Va al almacén o a la tienda para recoger los paquetes o la comida que debe entregar. Mira las direcciones y el mapa para saber a dónde ir. Luego sale a la calle y visita muchas casas y oficinas. Entrega los pedidos uno por uno con cuidado. Habla con las personas cuando las ve. A veces come rápido en la calle porque tiene mucho trabajo. Trabaja varias horas sin parar para terminar todo. Usa un coche, una moto o una bicicleta para moverse. Al final del día vuelve al almacén y entrega los paquetes que no pudo entregar antes. Termina su trabajo y descansa para estar listo. Mañana hace lo mismo otra vez. Su trabajo es importante para muchas personas. Siempre quiere hacer su trabajo bien y con una sonrisa en la cara."
    }
  ],
  "word_count": 552,
  "tags": [
    "work",
    "transport",
    "process",
    "routine",
    "places",
    "services"
  ]
}
