{
  "id": "Denmark-a1-es",
  "title": "Denmark — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Denmark",
      "text": "En Dinamarca, la comida es simple y buena. La gente come mucho pan negro. También comen pescado, como arenque y salmón. El queso es muy popular. Por la mañana, la gente come pan con mantequilla y queso. Al mediodía, comen un plato con carne, verduras y patatas. Por la noche, la cena es ligera y fácil. A muchas personas les gusta el smørrebrød. Es un pan con diferentes ingredientes encima. La comida es muy importante para la familia. La gente come junta en casa y habla. En los restaurantes, la comida es fresca y natural. A los daneses les gusta beber café después de comer. La comida es parte de la cultura y la vida diaria en Dinamarca. También disfrutan de postres dulces y frutas frescas. En las fiestas, preparan platos especiales y todos comen juntos. La comida une a las personas y es un momento feliz para todos."
    },
    {
      "title": "Sección 2 — El tiempo — Denmark",
      "text": "El tiempo en Dinamarca cambia mucho durante el año. En invierno, hace frío y hay poca luz. A veces nieva, pero no mucho. La gente lleva abrigos, gorros y guantes para estar caliente. En primavera, el clima es fresco y las flores empiezan a crecer. El aire es limpio y agradable. En verano, hace calor, pero no mucho. La gente disfruta del sol y va a la playa o al parque. En otoño, las hojas cambian de color y caen de los árboles. Llueve un poco más y el viento sopla fuerte. Las estaciones son claras y la gente usa ropa diferente según el tiempo. El clima es muy importante para la vida diaria en Dinamarca y para las actividades de las personas. Además, el tiempo afecta la forma en que las personas trabajan y descansan. Cada estación tiene su belleza y sus retos. Por eso, la gente en Dinamarca siempre mira el pronóstico del tiempo para planear su día."
    },
    {
      "title": "Sección 3 — Fiestas — Denmark",
      "text": "En Dinamarca, las fiestas son muy importantes para la gente. La Navidad es una de las más grandes y bonitas. La gente decora sus casas con luces y velas. Comen comida especial y pasan tiempo con la familia y amigos. En verano, las fiestas son al aire libre. La gente canta, baila y disfruta del buen tiempo y la naturaleza. El Día de la Constitución es una fiesta nacional muy importante. La gente celebra la libertad y la historia del país. En las ciudades, hay mercados y eventos para todos. En los pueblos, también hay fiestas pequeñas y alegres. Las fiestas en Dinamarca son momentos para estar juntos y compartir. La gente disfruta y sigue tradiciones con alegría y respeto. Estas costumbres hacen que la cultura danesa sea muy especial y única. Además, en algunas fiestas, la gente usa ropa tradicional y juega juegos antiguos. Las fiestas unen a todos y crean recuerdos felices."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Denmark",
      "text": "En Copenhague, la gente usa mucho la bicicleta. La ciudad tiene calles especiales para las bicicletas. Es fácil y rápido moverse en bici. También hay autobuses y trenes. El metro es moderno y va a muchos lugares. La gente compra billetes para viajar en transporte público. Muchas personas caminan porque la ciudad es pequeña y agradable. El transporte público es bueno, limpio y puntual. En Copenhague, la gente prefiere formas de transporte que cuidan el medio ambiente. El tráfico es ordenado y seguro. Moverse en la ciudad es cómodo y práctico para todos. Además, hay taxis y barcos para viajar por el agua. La ciudad trabaja para tener menos coches y más transporte verde. Así, el aire es más limpio y la ciudad es más tranquila y bonita. La gente disfruta vivir en un lugar con buen transporte y aire fresco."
    }
  ],
  "word_count": 604,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
