{
  "id": "Dentist-a1-es",
  "title": "dentista — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — dentista",
      "text": "El dentista es una persona que cuida los dientes de las personas. Su trabajo es muy importante para la salud de la boca. Muchas personas van al dentista para revisar sus dientes y limpiar la boca. El dentista usa herramientas para arreglar los dientes cuando hay problemas. También da consejos para cuidar los dientes todos los días. El dentista trabaja con niños, adultos y personas mayores. Es un trabajo que necesita mucha atención y cuidado. El dentista estudia mucho para saber cómo ayudar bien a sus pacientes. Su trabajo ayuda a evitar dolores y enfermedades en la boca. Ir al dentista es bueno para tener una sonrisa sana y fuerte. El dentista ayuda a las personas a mantener una boca limpia y saludable. Además, el dentista explica cómo cepillarse bien y usar hilo dental. Así, las personas pueden tener dientes fuertes y sin caries."
    },
    {
      "title": "Sección 2 — Dónde trabaja — dentista",
      "text": "El dentista trabaja en una clínica dental. La clínica es un lugar limpio y ordenado. Hay sillas especiales para los pacientes. El dentista usa herramientas para cuidar los dientes. También hay luces para ver bien la boca. La clínica tiene un lugar para esperar. El dentista trabaja con otros profesionales. A veces hay enfermeros o asistentes que ayudan en la clínica. La clínica está en la ciudad o en el pueblo. Las personas van a la clínica para cuidar sus dientes y su salud. El dentista trabaja en un lugar tranquilo y cómodo. La clínica es un espacio para la salud y el cuidado. Todos quieren tener una sonrisa sana y bonita. Por eso, el dentista ayuda a muchas personas cada día. Su trabajo es importante para la salud de todos."
    },
    {
      "title": "Sección 3 — Qué hace — dentista",
      "text": "El dentista cuida los dientes de las personas. Mira dentro de la boca con un espejo pequeño. Limpia los dientes para quitar la suciedad y la placa. Arregla los dientes que están rotos o dañados. Si un diente está muy malo, el dentista lo puede sacar. También revisa si hay caries o problemas en la boca. El dentista enseña a las personas cómo cepillar bien los dientes. Explica cómo usar el hilo dental y cuidar la boca todos los días. Usa herramientas especiales para hacer su trabajo. Habla con el paciente para explicar lo que hace. El dentista ayuda a tener una sonrisa bonita y sana. Es importante ir al dentista para cuidar los dientes y la salud. El dentista trabaja para que la boca esté limpia y sin dolor. Ayuda a las personas a tener dientes fuertes y sanos."
    },
    {
      "title": "Sección 4 — Un día normal — dentista",
      "text": "El dentista llega temprano a la clínica. Prepara las herramientas y la sala con cuidado. Cuando llegan los pacientes, los recibe con una sonrisa amable. Cada persona se sienta en la silla especial para el examen. El dentista mira los dientes con atención y habla con el paciente. Responde preguntas y explica lo que hace. A veces limpia los dientes y otras veces arregla problemas. También puede hacer radiografías para ver mejor. El dentista trabaja muchas horas cada día. Después de cada paciente, limpia la sala y las herramientas para que todo esté limpio. Al final del día, el dentista está contento porque ayuda a las personas. Mañana volverá a la clínica para cuidar más dientes y sonrisas. Su trabajo es importante para la salud de todos. Siempre escucha con paciencia y da consejos para tener una buena higiene. El dentista disfruta su trabajo y quiere que todos tengan una sonrisa bonita y sana."
    }
  ],
  "word_count": 569,
  "tags": [
    "health",
    "work",
    "services",
    "process",
    "routine",
    "description"
  ]
}
