{
  "id": "Doctors-Appointment-a1-es",
  "title": "Cita con el doctor — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Cita con el doctor",
      "text": "La consulta del doctor es un lugar limpio y tranquilo. Cuando llego, veo una sala de espera con muchas sillas. En la sala hay revistas para leer y un reloj en la pared. La consulta tiene una mesa y una silla para el doctor. También hay una camilla para que el paciente se acueste. La luz en la consulta es suave y agradable. Hay una ventana grande con vista al jardín. El lugar es cómodo para hablar con el doctor. Aquí puedo descansar mientras espero. Me siento tranquilo en este lugar. La consulta es un espacio donde puedo cuidar mi salud. Todo está ordenado y limpio. El ambiente es muy agradable para una cita médica. Me gusta venir aquí porque es un lugar seguro y cómodo. Siempre encuentro ayuda y atención cuando vengo. Es un espacio donde me siento bien y cuidado."
    },
    {
      "title": "Sección 2 — Las personas — Cita con el doctor",
      "text": "En la consulta médica hay varias personas. El doctor está en su oficina. Él es amable y escucha bien a los pacientes. El paciente llega con una cita para hablar con el doctor. A veces, hay una enfermera que ayuda al doctor. La enfermera toma la presión y prepara todo para la consulta. En la sala de espera, hay otras personas. Ellas esperan su turno para ver al doctor. Todos están tranquilos y pacientes. La consulta es un lugar donde las personas cuidan su salud. El doctor y la enfermera trabajan juntos para ayudar a los pacientes. Cada persona tiene su momento para hablar con el doctor. La consulta es un espacio importante para la salud de todos. Aquí, las personas reciben ayuda y consejos para estar bien. El doctor siempre explica todo con calma. La enfermera también sonríe y da confianza. Las personas salen de la consulta con tranquilidad y esperanza."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Cita con el doctor",
      "text": "En la consulta del doctor, las personas hablan sobre su salud. El paciente dice cómo se siente y explica sus síntomas. El doctor escucha con atención y hace preguntas para entender mejor. Después, el doctor examina al paciente con cuidado. A veces, el doctor da medicinas para ayudar a mejorar. El paciente puede pedir consejos para cuidarse en casa. También, el doctor explica qué hacer para estar mejor. Al final, el paciente paga en la recepción antes de salir. Si es necesario, el doctor dice cuándo debe volver para otra cita. La consulta es un lugar para cuidar la salud y recibir ayuda. Muchas personas van al doctor cuando no se sienten bien. Es importante hablar claro y decir todo lo que pasa. Así, el doctor puede ayudar de la mejor manera. La consulta es un espacio para cuidar el cuerpo y la salud."
    },
    {
      "title": "Sección 4 — Un día típico — Cita con el doctor",
      "text": "Cada día, muchas personas van al doctor para cuidar su salud. Primero, el paciente llega a la consulta y se registra. Luego, espera en la sala de espera. El lugar es tranquilo y cómodo para todos. Después, el doctor llama al paciente con una sonrisa. El doctor habla con el paciente para saber cómo se siente. También, el doctor examina al paciente con cuidado. Puede tomar la presión o mirar la garganta. Luego, el doctor da consejos para mejorar la salud. A veces, el doctor receta medicinas para ayudar. El paciente escucha con atención y hace preguntas si no entiende. Al final, el paciente paga en la caja y recibe una cita para volver. Después, el paciente sale de la consulta contento. Así es un día típico en el doctor. Es importante ir al doctor para cuidar la salud y sentirse bien."
    }
  ],
  "word_count": 580,
  "tags": [
    "health",
    "problems",
    "asking",
    "services",
    "process",
    "routine"
  ]
}
