{
  "id": "Dominican-Republic-a1-es",
  "title": "Dominican Republic — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Dominican Republic",
      "text": "La comida en la República Dominicana es muy rica y sabrosa. La gente come arroz, frijoles y carne todos los días. También comen plátanos y yuca, que son alimentos típicos del país. El desayuno es muy importante para muchas personas. En la mañana, comen pan con queso o huevos. En el almuerzo, suelen comer arroz con pollo o pescado. La comida tiene mucho sabor porque usan ajo, cebolla y otras especias. La gente come con la familia en casa. Comer es un momento para hablar y estar juntos. En las calles, venden frutas frescas y jugos naturales. La comida típica es sencilla, pero deliciosa. A muchas personas les gusta el mangú, que es plátano machacado. La comida es parte de la cultura y la vida diaria en la República Dominicana. Además, en las fiestas, la gente prepara platos especiales para compartir con amigos y familiares."
    },
    {
      "title": "Sección 2 — El tiempo — Dominican Republic",
      "text": "El tiempo en la República Dominicana es cálido todo el año. Hace calor casi siempre. Hay dos estaciones principales. La estación seca es de diciembre a abril. En esta época, hay poca lluvia y mucho sol. La estación lluviosa es de mayo a noviembre. En estos meses, llueve más y a veces hay tormentas fuertes. La temperatura está entre 25 y 30 grados. En la noche, hace un poco de fresco. La gente usa ropa ligera y cómoda. El clima es bueno para la playa y el turismo. Muchas personas disfrutan del sol, el mar y la arena. El tiempo influye en la vida diaria y en las actividades de la gente. Por eso, el clima es muy importante para todos. Además, el viento sopla suavemente y el cielo está casi siempre azul. La naturaleza es hermosa y el clima ayuda a que todo crezca bien."
    },
    {
      "title": "Sección 3 — Fiestas — Dominican Republic",
      "text": "En la República Dominicana hay muchas fiestas importantes. La gente celebra con música, baile y comida. El Carnaval es una fiesta grande y alegre. Es en febrero o marzo. La gente usa disfraces coloridos y máscaras bonitas. También hay fiestas religiosas muy importantes. La Semana Santa es un tiempo para pensar y estar en familia. En Navidad, las familias se reúnen para comer, cantar y compartir momentos felices. La música típica es el merengue y la bachata. En las fiestas, la gente baila mucho y se divierte mucho. Las celebraciones muestran la cultura y la alegría del país. Las fiestas son momentos especiales para estar juntos y disfrutar. La tradición dominicana es viva, feliz y llena de energía. La gente come platos típicos durante las fiestas. Todos esperan estos días con mucha ilusión y amor."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Dominican Republic",
      "text": "En Santo Domingo, la capital de la República Dominicana, la gente usa varios medios de transporte cada día. Muchas personas usan el metro para ir al trabajo. El metro es rápido, barato y cómodo. También hay autobuses y carros públicos. Los carros públicos son pequeños y llevan a muchas personas. En la ciudad, hay mucho tráfico y a veces es difícil moverse. Algunas personas usan motos o bicicletas para ir rápido. Caminar es común en áreas pequeñas y cerca de casas y tiendas. El transporte es muy importante para la vida diaria de la gente. Ayuda a las personas a ir al trabajo, a la escuela y a otros lugares. En Santo Domingo, la gente espera que el transporte mejore con el tiempo. Quieren que sea más fácil y rápido viajar por la ciudad. El transporte conecta a la gente y hace la vida mejor."
    }
  ],
  "word_count": 571
}
