{
  "id": "Egypt-a1-es",
  "title": "Egypt — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Egypt",
      "text": "En Egipto, la comida es muy importante para la gente. La gente come mucho pan, arroz, verduras y carne. Un plato típico es el koshari. El koshari tiene arroz, lentejas, pasta y salsa de tomate. La gente come koshari en casa y en la calle. Otra comida popular es el falafel. El falafel es una bola de garbanzos frita. La gente come falafel con pan y verduras. En Egipto, las personas comen tres veces al día. El desayuno es simple y rápido. La comida principal es al mediodía y es fuerte. La cena es más ligera y pequeña. La gente come con la mano o con cuchara. En las casas, la familia come junta. La comida es un momento para hablar y estar juntos. También, en Egipto, la gente bebe mucho té y café. Estos son parte de la cultura y la vida diaria."
    },
    {
      "title": "Sección 2 — El tiempo — Egypt",
      "text": "El clima en Egipto es muy caliente y seco. En verano, hace mucho sol y calor. La temperatura puede ser más de treinta grados. La gente usa ropa ligera en esta estación. En invierno, el clima es más fresco, pero no hace mucho frío. La temperatura baja un poco y la gente usa ropa más abrigada. En Egipto, hay poca lluvia. La lluvia es rara y poca durante todo el año. El sol brilla casi siempre. Las estaciones no son muy diferentes. El verano es largo y el invierno es corto. En el desierto, el clima cambia mucho. Hace mucho calor durante el día y frío en la noche. La gente sabe cómo vivir con este clima. También, en las ciudades, el aire es seco y el cielo es azul. Muchas personas trabajan afuera porque el clima es bueno casi todo el año."
    },
    {
      "title": "Sección 3 — Fiestas — Egypt",
      "text": "En Egipto, la gente celebra muchas fiestas con alegría. Una fiesta muy importante es el Ramadán. Durante el Ramadán, las personas no comen ni beben durante el día. Por la noche, la familia se reúne para comer y hablar. Después del Ramadán, llega la fiesta llamada Eid. En Eid, la gente visita a sus familiares y come comida especial. También hay fiestas nacionales en Egipto. Por ejemplo, el Día de la Revolución es un día para recordar la historia del país. En este día, la gente participa en actividades y eventos en las calles. Durante las fiestas, las personas visten ropa bonita. Las calles se llenan de luces y decoraciones. Las fiestas son momentos para estar juntos, compartir y ser felices con familia y amigos."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Egypt",
      "text": "En El Cairo, la gente usa muchos tipos de transporte cada día. Muchas personas usan el metro porque es rápido y barato. El metro ayuda a llegar a muchos lugares en la ciudad. También hay autobuses que llevan a la gente a diferentes partes de El Cairo. Los taxis son otra opción popular. Los taxis son coches con conductor y son rápidos para ir a donde quieres. Algunas personas prefieren usar bicicletas o caminar cuando el lugar está cerca. En El Cairo, el tráfico es muy fuerte y hay muchos coches en las calles. A veces, la gente tiene que esperar mucho tiempo en el tráfico. El transporte público es muy importante para que la gente pueda moverse en esta ciudad grande y llena de personas. Además, las calles y caminos son muchos para que todos puedan viajar con facilidad."
    }
  ],
  "word_count": 552
}
