{
  "id": "Electrician-a1-es",
  "title": "Electricista — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Electricista",
      "text": "El electricista trabaja con electricidad todos los días. La electricidad da luz y energía para la televisión y otros aparatos en casa. El electricista usa cables y herramientas para conectar la electricidad de forma segura. Este trabajo es muy importante porque la electricidad está en nuestra vida diaria y nos ayuda mucho. El electricista estudia y aprende su trabajo. Siempre es cuidadoso para evitar accidentes. También arregla problemas cuando algo no funciona bien. Es un trabajo bueno para personas que les gusta trabajar con las manos y resolver problemas. El electricista puede trabajar en casas, oficinas o fábricas. Su trabajo es ayudar a que todo funcione bien y sea seguro para todos. Además, el electricista siempre busca nuevas formas para hacer su trabajo mejor y más rápido. Le gusta aprender y usar nuevas herramientas para ayudar a las personas."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Electricista",
      "text": "El electricista trabaja en muchos lugares diferentes. Puede trabajar en casas donde viven las personas. También trabaja en edificios grandes y en fábricas. A veces está en la calle para reparar cables o luces que no funcionan. El electricista puede estar en un edificio nuevo que están construyendo. Otras veces trabaja en edificios viejos para arreglar problemas eléctricos. Usa su caja de herramientas para hacer su trabajo. Lleva ropa especial para estar seguro mientras trabaja. El trabajo puede ser dentro de un lugar cerrado o afuera en la calle. El electricista viaja a muchos lugares cada día. Siempre ayuda a que la electricidad funcione bien en todos lados. Su trabajo es muy importante para la vida diaria. Sin electricidad, muchas cosas no funcionan. Por eso, el electricista es necesario en casas, oficinas y calles. Él arregla y mantiene la electricidad para que todo esté seguro y funcione bien."
    },
    {
      "title": "Sección 3 — Qué hace — Electricista",
      "text": "El electricista trabaja con electricidad todos los días. Conecta cables para que la luz funcione en casas y edificios. Repara luces que no funcionan y pone enchufes para aparatos eléctricos. Lee planos para saber dónde poner los cables. Usa herramientas para cortar y unir cables. A veces prueba la electricidad con aparatos especiales para ver si todo está bien. Si hay un problema, busca la causa y lo arregla rápido. Trabaja con cuidado para que todo sea seguro y no haya accidentes. El electricista también instala sistemas eléctricos nuevos y revisa que todo funcione bien. Su trabajo es muy importante para que las personas tengan luz y energía en sus casas y trabajos. El electricista ayuda a que todo funcione bien y seguro cada día."
    },
    {
      "title": "Sección 4 — Un día normal — Electricista",
      "text": "El electricista llega temprano al trabajo. Mira el plan y habla con sus compañeros. Luego empieza a trabajar con los cables y las herramientas. A veces sube escaleras o trabaja en lugares altos. Usa guantes y casco para estar seguro. Durante el día, arregla problemas y conecta la electricidad. También limpia su lugar de trabajo para que todo esté ordenado. Habla con otras personas para saber qué hacer. Revisa que todo funcione bien antes de terminar. El electricista guarda sus herramientas con cuidado. Después, vuelve a casa para descansar. Se prepara para el día siguiente con energía. Su trabajo es muy importante para la gente. Siempre trabaja con atención y cuidado. Así, ayuda a que todo funcione bien en las casas y edificios. El electricista siente satisfacción cuando termina su trabajo. Le gusta ayudar a las personas y hacer su trabajo bien. Cada día es diferente y aprende cosas nuevas. Por eso, disfruta ser electricista y hacer su trabajo con ganas."
    }
  ],
  "word_count": 573,
  "tags": [
    "work",
    "process",
    "routine",
    "problems",
    "description",
    "places"
  ]
}
