{
  "id": "Emperor-Penguin-a1-es",
  "title": "Pingüino emperador — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Pingüino emperador",
      "text": "El pingüino emperador es un ave grande y fuerte. Mide más de un metro. Su cuerpo es gordo y tiene muchas plumas para el frío. El color de su cuerpo es negro y blanco. La cabeza es negra con manchas amarillas. Tiene patas cortas y fuertes para caminar en el hielo. Sus alas son pequeñas y no puede volar, pero nada muy bien en el agua fría. El pico es largo y delgado. El pingüino camina con pasos lentos y firmes. Su cuerpo está hecho para vivir en el hielo y el agua fría. Este animal vive en lugares muy fríos, como la Antártida. Es un animal especial que se adapta bien al frío y puede vivir en el hielo y el agua. El pingüino emperador es un símbolo de la vida en el frío y la resistencia en la naturaleza."
    },
    {
      "title": "Sección 2 — Dónde vive — Pingüino emperador",
      "text": "El pingüino emperador vive en la Antártida. Este lugar es muy frío y tiene mucho hielo. El pingüino está en la costa y en las islas cerca del continente. El hielo es su casa. Allí camina y busca comida. En invierno, hace mucho frío y el viento es fuerte. El pingüino no tiene frío porque tiene muchas plumas que lo protegen. En verano, el hielo se derrite un poco, pero el pingüino siempre está cerca del agua. Nada en el mar para encontrar comida. La Antártida es un lugar difícil para vivir. Pero el pingüino emperador está adaptado. Puede vivir allí todo el año sin problemas. Es un animal fuerte y valiente. Siempre está listo para el frío y el viento. Vive en un lugar donde pocos animales pueden vivir. Por eso, es especial y único."
    },
    {
      "title": "Sección 3 — Qué come — Pingüino emperador",
      "text": "El pingüino emperador come peces, calamares y krill. El krill es un animal pequeño que vive en el mar. El pingüino nada en el agua fría para buscar comida. Busca su alimento bajo el hielo. Puede nadar mucho tiempo y muy profundo. Usa su pico para atrapar peces y otros animales. Come mucho para tener energía y estar fuerte. El pingüino necesita comida para vivir y cuidar a sus polluelos. Cuando vuelve al hielo, comparte la comida con su familia. Comer es muy importante para el pingüino emperador. Sin comida, no puede vivir ni cuidar a sus hijos. Por eso, siempre busca su alimento con cuidado y paciencia. El pingüino trabaja mucho para encontrar comida y proteger a su familia. Además, el pingüino come todos los días para mantenerse sano. La comida le da fuerza para vivir en el frío y cuidar a sus polluelos con amor."
    },
    {
      "title": "Sección 4 — Su vida diaria — Pingüino emperador",
      "text": "El pingüino emperador vive en un lugar muy frío y blanco. Durante el día, nada en el agua para buscar comida. Camina despacio sobre el hielo para no caer. Cuando hace mucho frío, se junta con otros pingüinos para tener calor. El pingüino cuida mucho a sus huevos y a sus polluelos pequeños. El macho y la hembra trabajan juntos para cuidar a su familia. El macho cuida el huevo mientras está en el hielo frío. La hembra sale a buscar comida para todos. El pingüino no duerme mucho porque siempre está atento a los peligros. Su vida es difícil, pero él sabe vivir bien en el frío. Cada día es importante para su vida y su familia. Los pingüinos también juegan y se comunican con sonidos. Ellos se mueven en grupo y se ayudan entre ellos. Así, el pingüino emperador vive y cuida su hogar en la nieve."
    }
  ],
  "word_count": 573,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "social"
  ]
}
