{
  "id": "Farmer-a1-es",
  "title": "Agricultor — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Agricultor",
      "text": "El agricultor trabaja en el campo todos los días. Él cultiva plantas como frutas y verduras. También cuida a los animales, como vacas y gallinas. Su trabajo es muy importante para todas las personas. Gracias al agricultor, tenemos comida en la mesa. Él trabaja con la tierra y el agua para que las plantas crezcan bien. Usa herramientas simples para sembrar las semillas y recoger los frutos. El trabajo puede ser duro y cansado, pero el agricultor está feliz. Le gusta su trabajo porque ayuda a muchas familias. En el campo, el agricultor ve el sol y siente el aire fresco. Cada día aprende algo nuevo sobre la naturaleza y las plantas. Su trabajo es bueno para la vida y para el mundo. El agricultor cuida la tierra con mucho amor y trabaja con paciencia para que todo crezca bien."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Agricultor",
      "text": "El agricultor trabaja en el campo todos los días. El campo es un lugar con mucha tierra y muchas plantas. Allí hay árboles grandes, flores bonitas y cultivos de frutas y verduras. También hay animales como vacas, ovejas y pollos. El campo está lejos de la ciudad, en un lugar tranquilo y natural. El agricultor trabaja en su finca o granja. En la granja hay casas para vivir y establos para los animales. Los campos son muy grandes y verdes. El campo es un lugar bonito y lleno de vida. El agricultor disfruta mucho estar en el campo. Puede ver el sol, el cielo azul y la naturaleza alrededor. Trabajar en el campo es un trabajo importante y bueno para la vida. El agricultor cuida la tierra y las plantas con mucho amor. Cada día, él planta semillas y recoge frutas. Él también cuida a los animales con paciencia y cariño."
    },
    {
      "title": "Sección 3 — Qué hace — Agricultor",
      "text": "El agricultor trabaja en el campo todos los días. Planta semillas en la tierra para que crezcan plantas. Riega las plantas con agua para que no se sequen. Cuida las plantas para que estén sanas y fuertes. También cuida a los animales en la granja. Alimenta a las vacas, gallinas y otros animales. Limpia los lugares donde viven los animales para que estén limpios. Usa máquinas para preparar la tierra y sembrar. Cuando las frutas y verduras están listas, las recoge con cuidado. Luego lleva la comida al mercado o a la ciudad para venderla. El agricultor trabaja mucho para tener buena comida para las personas. Su trabajo es muy importante para todos. Él ayuda a que las familias tengan alimentos frescos y saludables cada día. Además, observa el clima para proteger sus cultivos y animales."
    },
    {
      "title": "Sección 4 — Un día normal — Agricultor",
      "text": "El agricultor se levanta muy temprano cada día. Desayuna rápido y sale al campo con energía. Primero riega las plantas para que crezcan bien. Luego revisa los cultivos con cuidado. Después alimenta a los animales, como vacas y gallinas. Trabaja la tierra con las manos o con herramientas. A veces usa una máquina grande para ayudar. Almuerza en la casa o en el campo, según el día. Por la tarde, recoge frutas y verduras frescas. También limpia la granja y ordena todo. El sol se pone y el agricultor mira el cielo. Está cansado, pero feliz por su trabajo. Cada día es importante para él y su familia. Su vida es sencilla y tranquila. El campo es su hogar y su pasión. Siempre cuida la tierra con amor y respeto. Así vive el agricultor, con alegría y dedicación."
    }
  ],
  "word_count": 565,
  "tags": [
    "work",
    "food",
    "places",
    "routine",
    "process",
    "description"
  ]
}
