{
  "id": "Finland-a1-es",
  "title": "Finland — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Finland",
      "text": "En Finlandia, la comida es simple y buena. La gente come mucho pan y pescado fresco. El salmón es muy popular. También comen patatas y verduras todos los días. En el desayuno, las personas comen pan con mantequilla y queso. A veces toman café con galletas dulces. En la cena, comen sopa o carne con arroz o patatas. La comida es natural y saludable. A las personas les gusta comer juntos en casa y hablar. En invierno, comen comidas calientes para tener calor. En verano, prefieren comidas frías y frescas. La comida finlandesa es buena para la salud y es parte de su cultura. Usan muchos ingredientes frescos de la naturaleza. La comida es sencilla pero deliciosa. Finlandia tiene platos tradicionales que la gente disfruta mucho. También hay postres con bayas y miel. La comida une a las familias y amigos en Finlandia."
    },
    {
      "title": "Sección 2 — El tiempo — Finland",
      "text": "Finlandia tiene cuatro estaciones. En invierno hace mucho frío y hay nieve blanca. La gente usa ropa abrigada para estar caliente. En primavera el tiempo mejora y la nieve se va. Las flores crecen y el día es más largo. En verano hace calor y los días son largos. El sol está muchas horas en el cielo. La gente sale a pasear y disfruta del aire libre. En otoño las hojas cambian de color y caen de los árboles. El tiempo es fresco y a veces llueve. En Helsinki el clima cambia mucho durante el año. La gente disfruta el verano porque es corto y agradable. El invierno es largo y oscuro, pero bonito con la nieve blanca. La ciudad se ve diferente en cada estación. La gente vive muchas experiencias y siente la naturaleza en cada momento."
    },
    {
      "title": "Sección 3 — Fiestas — Finland",
      "text": "En Finlandia hay muchas fiestas importantes durante el año. La Navidad es la fiesta más grande y popular. La gente decora la casa con luces y árboles verdes. En verano, hay una fiesta llamada Juhannus. La gente va al campo y enciende fuegos grandes para celebrar. En Helsinki, la capital, hay conciertos y eventos para todos. El Día de la Independencia es el 6 de diciembre. La gente celebra con banderas y música en las calles. En estas fiestas, las personas comen comida típica y hablan con amigos y familia. Las tradiciones son muy importantes para las personas en Finlandia. La gente disfruta mucho estas celebraciones cada año y se siente feliz. Las fiestas unen a las personas y muestran la cultura del país. También hay otras fiestas pequeñas que la gente celebra con alegría y respeto cada año."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Finland",
      "text": "En Helsinki, la gente usa mucho el transporte público para moverse por la ciudad. Hay autobuses, tranvías y metros. Los tranvías son muy populares y pasan por muchas calles importantes. El metro es rápido y conecta el centro con las afueras de Helsinki. Muchas personas caminan o usan bicicletas para ir al trabajo o a la escuela. En invierno, caminar puede ser difícil por la nieve y el hielo. También hay taxis que ayudan a la gente a llegar a su destino. El transporte público en Helsinki es limpio y siempre llega a tiempo. La mayoría de las personas prefiere usar el transporte público para cuidar el medio ambiente y evitar el tráfico. Además, Helsinki tiene muchas zonas peatonales donde la gente puede caminar con tranquilidad. Así, Helsinki es una ciudad moderna y ecológica donde es fácil y cómodo viajar."
    }
  ],
  "word_count": 560
}
