{
  "id": "Firefighter-a1-es",
  "title": "Bombero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Bombero",
      "text": "El bombero ayuda a las personas todos los días. Su trabajo es muy importante para la comunidad. Los bomberos apagan incendios grandes y pequeños. También salvan vidas en muchas situaciones diferentes. Ellos trabajan en equipo para hacer bien su trabajo. El bombero usa ropa especial que protege su cuerpo del fuego y del humo. Esta ropa es fuerte y segura. El trabajo del bombero es difícil y peligroso, pero ellos son valientes y fuertes. Los bomberos ayudan a muchas personas y cuidan a la comunidad. Muchas personas respetan y admiran a los bomberos por su trabajo. Además, el bombero enseña a la gente sobre la seguridad. Habla con niños y adultos para que sepan qué hacer si hay un incendio. Así, todos pueden estar más seguros en sus casas y en la calle. Los bomberos también ayudan en accidentes y rescatan a personas en peligro. Su trabajo es muy importante para todos."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Bombero",
      "text": "El bombero trabaja en la estación de bomberos. La estación es un lugar grande y muy importante. Allí hay camiones grandes y equipos especiales para apagar incendios. Los bomberos están siempre listos para salir rápido cuando hay una emergencia. La estación está en la ciudad o en el pueblo, cerca de las casas. A veces, el bombero va a las escuelas o a los parques para enseñar a las personas cómo cuidar su seguridad. También trabaja en lugares donde hay incendios. El bombero puede ir a casas, edificios o bosques para ayudar a las personas. Usa el camión para llegar rápido al lugar del incendio. En la estación, el bombero descansa y se prepara para el trabajo. La estación es como su segundo hogar. Allí tiene compañeros y amigos que trabajan juntos. Los bomberos ayudan a muchas personas y protegen la vida y las cosas."
    },
    {
      "title": "Sección 3 — Qué hace — Bombero",
      "text": "El bombero apaga el fuego con agua y mangueras. Usa ropa y equipos especiales para su trabajo. Cuando hay un incendio, el bombero llega rápido al lugar. Busca a las personas en peligro y las ayuda a salir. Cuida a los heridos y los protege del humo y el calor. Después del fuego, limpia el lugar y arregla lo que está roto. Revisa su ropa y sus herramientas para estar listo. El bombero siempre está preparado para ayudar otra vez. También enseña a las personas cómo evitar incendios. Habla sobre la seguridad en la casa y en la calle. El bombero trabaja con otros y ayuda a la comunidad. Su trabajo es muy importante para salvar vidas y proteger a todos."
    },
    {
      "title": "Sección 4 — Un día normal — Bombero",
      "text": "El día del bombero empieza muy temprano. Llega a la estación y saluda a sus compañeros con una sonrisa. Revisa su ropa y el camión para estar listo. Hace ejercicios para tener un cuerpo fuerte y sano. Escucha la radio con atención y espera llamadas. Cuando hay una emergencia, sale rápido con su equipo. Trabajan juntos para apagar el fuego y ayudar a las personas. Después, vuelve a la estación cansado pero contento. Descansa un poco y come algo. Habla con sus compañeros sobre el trabajo del día y sus experiencias. También limpia y arregla las herramientas para que estén listas. El bombero aprende cosas nuevas cada día para ser mejor en su trabajo. Al final del día, se prepara para el siguiente. Su trabajo es muy importante y nunca termina. Siempre está listo para ayudar a todos."
    }
  ],
  "word_count": 556,
  "tags": [
    "work",
    "services",
    "description",
    "process",
    "routine"
  ]
}
