{
  "id": "Fisherman-a1-es",
  "title": "Pescador — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Pescador",
      "text": "El pescador trabaja en el mar todos los días. Su trabajo es difícil y necesita mucho esfuerzo. Usa un barco para salir al agua y buscar peces. El pescador quiere pescar muchos peces para vender en el mercado. La gente compra pescado para comer en casa. El trabajo del pescador es muy importante para la comunidad. A veces, el mar está tranquilo y el trabajo es fácil. Otras veces, el mar está fuerte y el trabajo es peligroso. El pescador usa redes y cañas para pescar. Trabaja al aire libre, bajo el sol y el viento. El pescador necesita tener fuerza y paciencia para pescar bien. También cuida su barco y sus herramientas con mucho cuidado. Este trabajo es parte de la vida en el mar y es muy valioso para todos. El pescador se levanta temprano y regresa al atardecer. Su día es largo, pero él ama su trabajo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Pescador",
      "text": "El pescador trabaja en el mar. El mar es grande y azul. Cada día, el pescador sale en su barco desde el puerto. En el puerto hay muchos barcos pequeños y grandes. El pescador va a lugares donde hay muchos peces para pescar. A veces, el mar está cerca de la playa y otras veces está lejos de la costa. El pescador mira el cielo y el mar para saber si puede pescar. El mar cambia con el tiempo y el clima. El pescador observa el mar con cuidado. El mar es su lugar de trabajo todos los días. Él trabaja con paciencia y atención. El pescador disfruta mucho su trabajo en el mar. Le gusta estar en el agua, sentir el viento y ver el horizonte azul."
    },
    {
      "title": "Sección 3 — Qué hace — Pescador",
      "text": "El pescador trabaja en el mar todos los días. Él pesca peces para vender y para comer. Usa redes grandes para atrapar muchos peces al mismo tiempo. También usa cañas para pescar peces uno por uno. Antes de salir, prepara las redes y las herramientas. En el barco, mira el agua con atención. Cuando ve un pez, lanza la red o la caña con cuidado. Después, recoge los peces y los guarda en cajas. Al final del día, limpia el barco y las redes. El pescador vende los peces en el mercado para que las personas puedan comprarlos. Su trabajo es muy importante porque da comida a muchas familias. Además, el pescador cuida el mar y respeta la naturaleza. Él ama su trabajo y siempre está atento al mar para hacer bien su labor."
    },
    {
      "title": "Sección 4 — Un día normal — Pescador",
      "text": "El pescador se levanta muy temprano. El sol no está en el cielo todavía. Prepara su barco y sus redes con cuidado. Come algo para tener fuerza. Luego, sale en su barco hacia el mar. El mar está tranquilo en la mañana. El pescador pesca durante muchas horas. Mira el agua y trabaja con atención. A veces, habla con otros pescadores en el mar. Cuando tiene muchos peces, regresa al puerto. Limpia los peces y su barco. Después, vende el pescado en el mercado. Al final del día, descansa para estar listo para el próximo día. El trabajo es duro, pero le gusta mucho. Siempre piensa en su familia mientras pesca. El mar es su vida y su hogar. Cada día es diferente, pero siempre vuelve al mar con esperanza y alegría."
    }
  ],
  "word_count": 544,
  "tags": [
    "work",
    "routine",
    "process",
    "description",
    "places",
    "food"
  ]
}
