{
  "id": "Flamingo-a1-es",
  "title": "flamenco — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — flamenco",
      "text": "El flamenco es un ave grande y bonita. Tiene patas largas y delgadas. Su cuello es largo y curvo. El cuerpo es rosa o naranja. El pico es grande y curvado. Las alas tienen plumas rosas y negras. Sus ojos son pequeños y amarillos. El flamenco mide más de un metro. Su color viene de la comida que come. Camina con cuidado y parece elegante. Su cuerpo es ligero para volar. Tiene dedos largos en los pies para caminar en el agua. El flamenco es un animal delicado pero fuerte. Vive en lugares con agua y barro. Allí busca comida y descansa. Es un ave especial y fácil de ver por su color y forma. Siempre está en grupos y hace sonidos suaves. Le gusta estar en el agua y volar en el cielo."
    },
    {
      "title": "Sección 2 — Dónde vive — flamenco",
      "text": "El flamenco vive cerca del agua. Le gusta el agua salada y los lagos grandes. Vive en lugares cálidos y soleados. Está en África, América, Europa y Asia. El flamenco vive en grupos grandes. Busca agua poco profunda para caminar y comer. No vive en lugares fríos. Prefiere el sol y el clima seco. En su lugar hay barro y plantas. El agua es muy importante para su vida. El flamenco se siente seguro en su hogar. Siempre está cerca del agua para estar cómodo y encontrar comida fácil. Le gusta vivir en sitios tranquilos y abiertos. Así puede ver bien y estar con otros flamencos. El agua y el clima cálido son buenos para él. El flamenco necesita estos lugares para vivir bien y estar feliz."
    },
    {
      "title": "Sección 3 — Qué come — flamenco",
      "text": "El flamenco come pequeños animales que viven en el agua. Come algas, insectos y crustáceos. Usa su pico para buscar comida. Mete el pico en el agua y mueve la cabeza. Así separa la comida del agua y el barro. El color rosado del flamenco viene de lo que come. Come mucho para tener energía y estar fuerte. El flamenco busca comida en el agua poco profunda. Come todos los días para vivir bien. Su forma de comer es especial y diferente. El flamenco necesita comida para vivir y estar sano. Siempre encuentra comida en el agua. El flamenco come para crecer y estar activo. Su comida es muy importante para su vida y salud. Comer bien ayuda al flamenco a estar feliz y fuerte cada día."
    },
    {
      "title": "Sección 4 — Su vida diaria — flamenco",
      "text": "El flamenco vive cerca del agua. Está mucho tiempo en el agua y en la tierra. Camina con sus patas largas y delgadas. A veces vuela para buscar un lugar nuevo. Durante el día, el flamenco busca comida en el agua. Come pequeños animales y plantas. También cuida a sus polluelos con mucho cuidado. Los flamencos viven en grupos grandes y amigos. Por la noche, duermen juntos para estar seguros. El flamenco usa su pico para limpiar sus plumas y mantener su cuerpo limpio y sano. Usa su cuello largo para alcanzar el agua y la comida. Su vida es tranquila y simple. Cada día hace cosas parecidas para vivir bien y feliz. El flamenco es un animal bonito y especial. Siempre está activo y vive en un lugar natural. Le gusta estar con otros flamencos y moverse mucho. Su vida es muy interesante y natural."
    }
  ],
  "word_count": 534,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
