{
  "id": "France-a1-es",
  "title": "France — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — France",
      "text": "En Francia, la comida es muy importante para la gente. La gente come pan, queso y frutas todos los días. El desayuno es simple y rápido. Muchas personas comen pan con mantequilla y beben café o té por la mañana. En la comida principal, hay platos con carne, pescado y verduras frescas. El queso es muy famoso en Francia. Hay muchos tipos de queso diferentes. La gente come en restaurantes o en casa con la familia. La comida es una parte importante de la cultura francesa. A veces, las personas comen fuera con amigos o familia. La comida francesa es conocida en todo el mundo por su sabor y calidad. En Francia, la comida es un momento para hablar, compartir y disfrutar juntos. Además, en Francia, la gente compra comida fresca en los mercados cada día. También les gusta preparar platos tradicionales con ingredientes naturales. La comida une a las personas y crea momentos felices."
    },
    {
      "title": "Sección 2 — El tiempo — France",
      "text": "El clima en Francia cambia mucho durante el año. En invierno, hace frío y a veces nieva. La gente usa ropa abrigada para estar caliente. En primavera, el clima es suave y hay muchas flores en los parques y jardines. En verano, hace calor y muchas personas van a la playa o al campo para descansar. En otoño, las hojas de los árboles cambian de color y caen al suelo. A veces llueve en algunas partes del país. Francia tiene cuatro estaciones: invierno, primavera, verano y otoño. Cada estación tiene su propia belleza. La gente disfruta del clima y hace actividades diferentes según la estación. El clima es importante para la vida diaria en Francia. En invierno, las ciudades tienen luces bonitas. En verano, el sol brilla mucho y el día es largo. Muchas familias pasean en los parques y comen al aire libre. El clima cambia, pero siempre es parte de la vida en Francia."
    },
    {
      "title": "Sección 3 — Fiestas — France",
      "text": "En Francia, hay muchas fiestas importantes durante todo el año. El 14 de julio es la fiesta nacional. La gente celebra con fuegos artificiales y desfiles en las calles. También hay fiestas religiosas como la Navidad y la Pascua. En estas fechas, las familias se reúnen en casa y comen juntos. En algunas ciudades, hay mercados con comida y música en la calle. Las fiestas son momentos para estar con la familia y los amigos. La gente disfruta de la cultura y las tradiciones de su país. Las fiestas en Francia son alegres y llenas de color. Muchas personas participan y se divierten mucho. Estas celebraciones muestran la historia y la alegría de Francia. Además, en verano hay muchas fiestas locales con bailes, comidas típicas y actividades para todos. La gente canta y baila en las plazas. Las fiestas unen a las personas y crean recuerdos felices."
    },
    {
      "title": "Sección 4 — Transporte en la capital — France",
      "text": "En París, la gente usa muchos tipos de transporte para moverse por la ciudad. El metro es muy popular porque es rápido y llega a muchas partes de la ciudad. También hay autobuses y tranvías que ayudan a las personas a viajar. Muchas personas caminan para ver la ciudad y disfrutar del ambiente. En París, hay bicicletas para alquilar. Es una forma buena y saludable para moverse y ver lugares diferentes. Los taxis están en la ciudad, pero son caros para muchas personas. El transporte público es muy importante para la vida diaria de los habitantes. La ciudad es grande, pero gracias al transporte, las personas pueden llegar a su trabajo, a la escuela y a su casa sin problemas. Además, el transporte en París es seguro y fácil de usar. Muchas personas prefieren el metro porque no hay tráfico. La ciudad tiene muchas estaciones y líneas para conectar todos los barrios."
    }
  ],
  "word_count": 610
}
