{
  "id": "Frog-a1-es",
  "title": "rana — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — rana",
      "text": "La rana es un animal pequeño y muy interesante. Su piel es verde o marrón, suave y húmeda. Tiene dos ojos grandes que le ayudan a ver bien. Sus patas son largas y fuertes, sobre todo las traseras, que usa para saltar mucho. La rana tiene dedos con pequeñas almohadillas que le ayudan a agarrar. Su boca es ancha, pero no tiene dientes grandes. El cuerpo de la rana es redondo y pequeño. La rana se mueve rápido y es muy ágil. Usa su lengua larga para atrapar insectos y así come. Vive en lugares con agua, como ríos, lagos y charcos. Es un anfibio, por eso puede vivir en el agua y también en la tierra. La rana es un animal especial y útil para la naturaleza. Muchas personas la conocen y la estudian con interés."
    },
    {
      "title": "Sección 2 — Dónde vive — rana",
      "text": "La rana vive cerca del agua. Está en lagos, ríos y charcos. También vive en pantanos y bosques húmedos. La rana necesita agua para vivir. En el agua, pone sus huevos. La rana puede estar en la tierra, pero siempre cerca del agua. Nada bien en el agua y salta mucho en la tierra. Vive en lugares con clima templado. En invierno, la rana duerme mucho. Busca lugares con plantas y sombra. Así está protegida del sol y de los animales. La rana necesita un lugar seguro para vivir y crecer. Siempre está cerca del agua para estar fresca y encontrar comida. La rana es un animal que vive en la naturaleza y le gusta el agua. Le gusta el agua porque allí encuentra comida y protección. La rana es un animal tranquilo que vive en lugares frescos y húmedos."
    },
    {
      "title": "Sección 3 — Qué come — rana",
      "text": "La rana come insectos y animales pequeños. Le gusta comer moscas, mosquitos y hormigas. La rana usa su lengua para atrapar la comida. Su lengua es larga y pegajosa. La rana está quieta y espera la comida. Cuando un insecto pasa, la rana mueve la lengua rápido y atrapa la comida. La rana come mucho para tener energía. También come gusanos y arañas pequeñas. La rana no come plantas. La rana caza de día y de noche. Es un buen cazador. Su comida está en el agua y en la tierra cerca del agua. La rana vive cerca del agua para encontrar su comida fácil. La rana necesita comer bien para crecer y estar fuerte. Siempre busca comida fresca y vive en lugares donde hay muchos insectos. La rana es un animal que ayuda a controlar los insectos en la naturaleza."
    },
    {
      "title": "Sección 4 — Su vida diaria — rana",
      "text": "La rana se despierta cuando sale el sol. Salta y busca comida en el agua y en la tierra. Nada con cuidado y salta para moverse rápido. Durante el día, la rana descansa bajo la sombra para no tener calor. En la noche, la rana canta fuerte para llamar a otras ranas. La rana cuida sus huevos que están en el agua. Los huevos son pequeños y están juntos en grupos. La rana duerme en lugares frescos y húmedos para estar cómoda. Se mueve mucho para no ser comida por animales grandes. La rana vive siempre cerca del agua. Es un animal tranquilo, pero también activo y rápido. La rana tiene una piel suave y húmeda. Le gusta estar en lugares con plantas. Cuando llueve, la rana está feliz y sale a saltar más. La rana es parte de la naturaleza y ayuda al ambiente. Siempre está atenta a lo que pasa a su alrededor."
    }
  ],
  "word_count": 573,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "health"
  ]
}
