{
  "id": "Germany-a1-es",
  "title": "Germany — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Germany",
      "text": "En Alemania, la comida es muy importante para la gente. La gente come pan, carne y verduras todos los días. El pan es muy bueno y hay muchos tipos diferentes. La salchicha es un plato típico en Alemania. La gente come salchichas con mostaza y también comen patatas. En las casas, la gente come sopa y ensalada para la comida. A veces, comen pastel de manzana como postre. La comida en Alemania es simple y buena. La gente come a las doce del día y a las seis de la tarde. En la mañana, la gente come pan con mantequilla y mermelada. En la tarde, la comida es más grande y la gente come con la familia. La comida une a las personas y es parte de la cultura alemana. También, en Alemania hay muchos mercados de comida donde la gente compra productos frescos. La comida tradicional es muy sabrosa y la gente disfruta mucho comer juntos."
    },
    {
      "title": "Sección 2 — El tiempo — Germany",
      "text": "El tiempo en Alemania cambia mucho durante el año. Hay cuatro estaciones. En primavera, el clima es agradable y las flores crecen. El sol brilla en el cielo. En verano, hace calor y los días son largos. La gente va al parque, camina y come helado para refrescarse. En otoño, las hojas de los árboles cambian de color y caen al suelo. Hace viento y a veces llueve. En invierno, hace mucho frío y a veces nieva. La gente usa ropa caliente como abrigos, gorros y guantes. En Berlín, la capital de Alemania, el tiempo es parecido. La gente se prepara para el frío y la nieve en invierno. El clima puede cambiar cada día. Por eso, la gente mira el pronóstico del tiempo para saber qué ropa usar y cómo planear su día. También, en verano, la gente disfruta de los días soleados y sale a pasear por la ciudad o los parques."
    },
    {
      "title": "Sección 3 — Fiestas — Germany",
      "text": "En Alemania hay muchas fiestas durante el año. En Navidad, la gente decora el árbol y come galletas dulces. En octubre, se celebra el Oktoberfest. La gente bebe cerveza y come comida tradicional. En primavera, hay la fiesta de Pascua. Los niños buscan huevos de colores en el jardín. En verano, las calles tienen fiestas con música y baile. En Berlín, la capital, hay muchas fiestas culturales. La gente celebra con amigos y familia. Las fiestas son momentos felices para todos. La gente se reúne, habla y disfruta. Las tradiciones son importantes en Alemania. Cada fiesta tiene su propio significado. La gente espera estas fechas con alegría. Las fiestas unen a las personas y crean recuerdos bonitos. También hay fiestas pequeñas en pueblos y ciudades. La música y la comida son parte de la celebración. En Alemania, las fiestas son parte de la vida diaria."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Germany",
      "text": "En Berlín, la gente usa muchos tipos de transporte cada día. Hay autobuses y trenes para viajar por la ciudad. El tren se llama S-Bahn y es rápido y cómodo. También está el U-Bahn, que es el metro y va bajo tierra. Muchas personas usan la bicicleta para ir al trabajo o a la escuela. En la ciudad, hay muchas estaciones para dejar las bicicletas. Los coches están en las calles, pero la mayoría prefiere usar el transporte público. El transporte público en Berlín es bueno, barato y fácil de usar. La gente puede viajar rápido y sin problemas. Además, el transporte público ayuda a que la ciudad esté limpia y ordenada. Es muy importante para la vida diaria y para cuidar el medio ambiente. Muchas personas disfrutan caminar en Berlín porque las calles son seguras y bonitas. El transporte público conecta bien todos los barrios de la ciudad."
    }
  ],
  "word_count": 607,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
