{
  "id": "Giant-Panda-a1-es",
  "title": "Panda gigante — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Panda gigante",
      "text": "El panda gigante es un animal grande y fuerte. Tiene un cuerpo redondo con pelaje blanco y negro. Su cabeza es blanca con manchas negras alrededor de los ojos. Las orejas son negras y redondas. Las patas son negras y fuertes para caminar. El panda tiene una cola corta y ojos pequeños. Camina usando las cuatro patas. Su cuerpo mide más de un metro. El panda gigante es un oso especial y único. Su aspecto es bonito y diferente a otros animales. Vive en bosques con mucho bambú. Come mucho bambú para tener energía. Es un animal tranquilo y lento. Le gusta estar en lugares frescos y con árboles. Muchas personas quieren proteger al panda gigante porque es un animal raro y especial. Es un símbolo de la naturaleza y la vida salvaje. Los pandas son importantes para el mundo y debemos cuidarlos siempre."
    },
    {
      "title": "Sección 2 — Dónde vive — Panda gigante",
      "text": "El panda gigante vive en China, en las montañas. Le gusta estar en el bosque porque hay muchos árboles y mucho bambú. El bambú es su comida favorita. El clima en las montañas es frío y húmedo. Al panda le gusta vivir en lugares tranquilos y sin ruido. Prefiere los lugares altos con mucha vegetación. El panda busca un lugar seguro para vivir. Allí puede encontrar comida y descansar bien. No le gusta la ciudad ni los lugares con mucha gente. El panda gigante vive en la naturaleza. En el bosque, está feliz y tranquilo. Allí puede comer bien y descansar. El panda necesita un lugar con paz y comida. Por eso, vive en las montañas de China, donde el ambiente es perfecto para él."
    },
    {
      "title": "Sección 3 — Qué come — Panda gigante",
      "text": "El panda gigante come bambú. El bambú es una planta verde y larga. El panda come muchas hojas y tallos de bambú cada día. Come casi todo el día porque necesita mucha comida para tener energía. Usa sus patas para agarrar el bambú con cuidado. Tiene dientes fuertes para masticar bien las hojas y los tallos. A veces, come frutas o insectos, pero su comida principal es el bambú. El panda busca el bambú en el bosque donde vive. Come mucho para estar fuerte y sano. No caza otros animales. Solo come plantas y vive tranquilo en su hogar en el bosque. El panda gigante es un animal especial. Le gusta estar en la naturaleza y comer su comida favorita. Siempre está tranquilo y feliz en su lugar."
    },
    {
      "title": "Sección 4 — Su vida diaria — Panda gigante",
      "text": "El panda gigante vive en el bosque. Durante el día, come mucho bambú. Camina despacio para buscar comida y a veces juega con otros pandas. Cuida a sus crías con mucho amor. El panda es tranquilo y pacífico. No corre rápido ni mucho. Usa su tiempo para comer y descansar. Por la noche, duerme en un lugar seguro. El panda gigante duerme mucho para estar fuerte y sano. Su vida es simple y calmada. Vive en la naturaleza y sigue su rutina todos los días. Siempre está en paz y no tiene prisa. El panda disfruta del bosque y su vida tranquila. Cada día es igual para él, lleno de calma, comida y descanso. Así es la vida diaria del panda gigante."
    }
  ],
  "word_count": 519,
  "tags": [
    "description",
    "food",
    "places",
    "routine"
  ]
}
