{
  "id": "Giraffe-a1-es",
  "title": "jirafa — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — jirafa",
      "text": "La jirafa es un animal muy alto y grande. Tiene un cuello largo que le ayuda a comer hojas de los árboles altos. Sus patas son largas y fuertes para caminar. La jirafa tiene un cuerpo amarillo con manchas marrones. Estas manchas la ayudan a esconderse entre los árboles. Su cabeza es pequeña y tiene orejas y cuernos cortos. La jirafa usa su lengua larga y azul para agarrar las hojas verdes. Camina despacio con pasos largos y suaves. También tiene una cola con pelo en la punta para espantar insectos. La jirafa vive en la sabana, un lugar con muchos árboles y pasto. Es un animal tranquilo y elegante. Le gusta estar con otras jirafas y se mueve con cuidado para no hacer ruido. La jirafa es un animal muy especial y bonito en la naturaleza. Siempre mira a lo lejos con sus ojos grandes y atentos."
    },
    {
      "title": "Sección 2 — Dónde vive — jirafa",
      "text": "La jirafa es un animal que vive en África. Le gusta vivir en lugares con muchos árboles y pasto. La jirafa vive en la sabana y en bosques abiertos. Estos lugares tienen comida para ella. La jirafa camina mucho para encontrar agua y comida. A veces, la jirafa está sola, pero muchas veces vive en grupos pequeños o grandes. Durante el día, la jirafa come hojas de los árboles. En la noche, la jirafa busca lugares seguros para descansar. Le gusta el sol y el aire fresco. La jirafa usa su cuello largo para alcanzar las hojas altas. Así, puede comer bien y vivir en su hogar en África. La jirafa es un animal tranquilo y fuerte. Siempre está atenta a su alrededor para estar segura. Vive en un lugar donde el clima es cálido y agradable. La sabana es su casa perfecta."
    },
    {
      "title": "Sección 3 — Qué come — jirafa",
      "text": "La jirafa es un animal que come plantas. Usa su cuello largo para alcanzar las hojas altas en los árboles. Le gustan las hojas verdes y frescas porque son buenas para ella. También come flores y frutas que encuentra en los árboles. Su lengua es larga y fuerte, y la usa para agarrar la comida con cuidado. La jirafa come muchas veces al día para tener energía. Bebe agua cuando puede, pero no necesita mucha. Comer bien es muy importante para la jirafa. La ayuda a estar sana y fuerte. Sin buena comida, la jirafa no vive bien en la naturaleza. Por eso, siempre busca las mejores hojas y frutas para comer. La jirafa vive en la sabana y necesita comer mucho para crecer y estar saludable. Además, la jirafa camina mucho para encontrar comida fresca. Siempre está atenta a su alrededor mientras come. Comer bien la mantiene feliz y viva."
    },
    {
      "title": "Sección 4 — Su vida diaria — jirafa",
      "text": "La jirafa vive en la sabana. Se despierta temprano cuando sale el sol. Camina despacio para buscar hojas frescas. Le gusta comer hojas de árboles altos. Cuando hace calor, descansa bajo la sombra de un árbol. Habla con otras jirafas con sonidos suaves y movimientos del cuello. Durante el día, busca agua y comida. La jirafa cuida mucho a sus crías. Las protege y les enseña a comer. Duerme poco porque siempre está alerta. Vive en grupo con otras jirafas. Así, se siente segura y tranquila. La jirafa camina mucho para encontrar comida. También mira el cielo y escucha los sonidos. Por la noche, descansa un poco. Su vida es simple y tranquila. Cada día es parecido, con tiempo para comer, descansar y cuidar a su familia. La jirafa también observa a otros animales y se mueve con calma. Siempre está atenta a lo que pasa en la sabana."
    }
  ],
  "word_count": 591,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "social"
  ]
}
