{
  "id": "Going-to-a-Restaurant-a1-es",
  "title": "Ir a un restaurante — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a un restaurante",
      "text": "El restaurante es un lugar para comer y estar bien. Tiene muchas mesas y sillas para las personas. En cada mesa hay platos, vasos y cubiertos limpios. Las paredes son claras y bonitas. En el techo hay luces que iluminan todo el lugar. La puerta grande está en la entrada y abre a la sala. A veces, se escucha música suave que hace el lugar agradable. El restaurante está limpio y ordenado para que todos se sientan bien. Hay ventanas grandes para ver afuera y dejar entrar la luz del sol. En la cocina, los cocineros preparan la comida con cuidado y rápido. El restaurante tiene un menú con muchos platos para elegir. También hay un baño limpio para los clientes. El ambiente es tranquilo y cómodo. Es un buen lugar para disfrutar la comida y pasar un buen rato con amigos o familia."
    },
    {
      "title": "Sección 2 — Las personas — Ir a un restaurante",
      "text": "En el restaurante hay muchas personas. Los camareros trabajan y ayudan a los clientes. Los clientes llegan y se sientan en las mesas. Algunos hablan con sus amigos o con su familia. Los niños juegan o comen con sus padres. Los cocineros están en la cocina preparando la comida. El gerente mira que todo esté bien. Los clientes leen el menú y eligen la comida. Todos están tranquilos y disfrutan el lugar. La gente sonríe y habla en voz baja. El ambiente es amable y agradable. Muchas personas vienen para comer y hablar. El restaurante es un buen lugar para estar con otros y compartir momentos felices."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a un restaurante",
      "text": "En el restaurante, las personas hacen muchas cosas. Los clientes llegan y esperan su mesa con paciencia. Un camarero les da el menú para que vean la comida. Los clientes hablan con el camarero y piden lo que quieren comer. Después, esperan la comida en la mesa con calma. Cuando la comida llega, comen con gusto y disfrutan cada bocado. También hablan con las personas que están con ellos y pasan un buen rato juntos. El ambiente es tranquilo y agradable. La música suena suave y las luces son cálidas. Al final, piden la cuenta para pagar. Los camareros limpian las mesas y preparan todo para los próximos clientes. En el restaurante, todos están contentos. Disfrutan la comida y la compañía. Es un lugar para compartir y descansar."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a un restaurante",
      "text": "Una persona llega al restaurante y el camarero la recibe con una sonrisa. El camarero le da una mesa cerca de la ventana. La persona se sienta y mira el menú con cuidado. Decide qué comida quiere para comer. El camarero regresa y toma la orden con atención. La persona espera un poco mientras el camarero prepara la comida. Luego, llega la comida caliente y fresca en un plato bonito. La persona come despacio y disfruta cada bocado. Después de comer, pide la cuenta al camarero. Cuando recibe la cuenta, paga con dinero o tarjeta. El camarero dice gracias y sonríe. La persona se levanta, recoge sus cosas y sale feliz del restaurante. El lugar queda limpio y listo para recibir a más clientes. Así es un día típico en un restaurante. Muchas personas vienen a comer y pasar un buen rato juntos."
    }
  ],
  "word_count": 522,
  "tags": [
    "description",
    "process",
    "routine",
    "food",
    "services",
    "social"
  ]
}
