{
  "id": "Going-to-a-University-a1-es",
  "title": "Ir a la universidad — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a la universidad",
      "text": "La universidad es un lugar grande y bonito. Tiene varios edificios diferentes. En ellos, hay aulas donde los estudiantes estudian cada día. También hay una biblioteca con muchos libros para leer y aprender cosas nuevas. El campus tiene jardines con flores y árboles verdes. Hay bancos para sentarse y descansar un poco. En la universidad hay una cafetería donde se puede comer y beber algo rico. También hay salas de informática con computadoras para usar y hacer tareas. El lugar es tranquilo y limpio, ideal para estudiar con calma. Muchas personas vienen a la universidad para aprender y conocer gente nueva. El edificio principal es alto y tiene muchas ventanas grandes. Afuera hay caminos para caminar y disfrutar del aire fresco. La universidad es un buen lugar para estudiar, hacer amigos y crecer cada día."
    },
    {
      "title": "Sección 2 — Las personas — Ir a la universidad",
      "text": "En la universidad hay muchas personas diferentes. Los estudiantes vienen todos los días. Ellos estudian en las aulas y hablan con sus amigos. Algunos leen libros en la biblioteca. Otros comen en la cafetería. Los profesores están en las aulas. Ellos enseñan y preparan las clases. También ayudan a los estudiantes cuando tienen preguntas. Hay trabajadores que limpian y cuidan la universidad. Todos trabajan para que el lugar esté limpio y seguro. En la universidad, las personas aprenden y trabajan juntas. Es un lugar donde todos pueden crecer y conocer gente nueva. La universidad es un espacio para estudiar, vivir y hacer amigos. Cada persona tiene un papel importante. Todos respetan y ayudan a los demás. Así, la universidad es un buen lugar para aprender y compartir."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a la universidad",
      "text": "En la universidad, muchas personas estudian y aprenden cosas nuevas cada día. Los estudiantes escuchan a los profesores en clase y hacen preguntas para entender mejor. Hablan con sus compañeros sobre las lecciones y comparten ideas. En la biblioteca, las personas leen libros y buscan información para sus tareas. En la cafetería, la gente compra comida y bebe café o jugo para descansar un poco. Los estudiantes esperan en los pasillos para entrar a clase a tiempo. Usan las computadoras para hacer trabajos y estudiar. En la universidad, las personas trabajan, hablan y descansan juntas. Es un lugar donde todos aprenden, crecen y conocen gente nueva. La universidad es un espacio para estudiar, compartir y vivir experiencias nuevas cada día."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a la universidad",
      "text": "Los estudiantes llegan a la universidad por la mañana. Van a clase para aprender cosas nuevas. En clase, escuchan al profesor y toman notas. Después, algunos van a la biblioteca. Allí leen libros o hacen tareas. Otros usan la computadora para estudiar. Más tarde, todos comen en la cafetería. Comen con sus amigos y hablan un poco. Luego, vuelven a clase para seguir estudiando. Algunos trabajan en proyectos o hablan con sus compañeros. Al final del día, terminan sus actividades. Salen de la universidad y regresan a casa. Un día típico en la universidad es para aprender y compartir con otros. Los estudiantes también descansan un poco entre clases. Se preparan para el siguiente día con ganas y energía."
    }
  ],
  "word_count": 501,
  "tags": [
    "places",
    "description",
    "social",
    "routine",
    "process",
    "food"
  ]
}
