{
  "id": "Going-to-the-Airport-a1-es",
  "title": "Ir al aeropuerto — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir al aeropuerto",
      "text": "El aeropuerto es un lugar grande y muy importante. Cada día, muchas personas llegan y salen. Hay coches que llevan a la gente al aeropuerto y otros coches que esperan para recogerlos. En el aeropuerto, hay puertas para entrar y salir. También hay tiendas donde puedes comprar cosas y restaurantes para comer. Las personas esperan en salas cómodas antes de subir al avión. Hay muchas señales que ayudan a las personas a encontrar su camino. Los aviones están en la pista, listos para volar a otros lugares. El aeropuerto es un lugar activo y lleno de movimiento. Muchas personas viajan para visitar a su familia, trabajar o conocer nuevos lugares. Aquí empieza la aventura de un viaje. Por eso, el aeropuerto es un lugar especial para todos."
    },
    {
      "title": "Sección 2 — Las personas — Ir al aeropuerto",
      "text": "En el aeropuerto hay muchas personas. Los pasajeros llegan para viajar a otros lugares. Ellos esperan en las salas con paciencia. También hay trabajadores en el aeropuerto. Ellos ayudan a los pasajeros con sus maletas y preguntas. En seguridad, las personas revisan las maletas para que todo esté seguro. Los pilotos y azafatos trabajan en los aviones. Preparan el avión para el vuelo y cuidan a los pasajeros durante el viaje. En las tiendas y restaurantes, hay personas que venden comida y cosas para los viajeros. Además, hay personal que limpia y mantiene el aeropuerto limpio y ordenado. Todos en el aeropuerto tienen un trabajo importante. Sin ellos, el aeropuerto no funciona bien. Por eso, cada persona es muy importante en este lugar."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir al aeropuerto",
      "text": "En el aeropuerto, muchas personas llegan para viajar. Primero, compran su billete en la taquilla o en una máquina. Luego, esperan en la sala de espera. Hablan con los trabajadores si tienen preguntas. También pueden comprar comida o cosas en las tiendas y restaurantes. Antes de entrar al avión, pasan por seguridad. Allí, muestran su pasaporte y billete. Caminan con sus maletas hacia la puerta de embarque. Cuando es su turno, suben al avión. El aeropuerto es un lugar con mucho movimiento y ruido. Muchas personas trabajan allí para ayudar a los viajeros. El aeropuerto es un lugar importante para viajar a otros países y ciudades. La gente está lista para volar y descubrir nuevos lugares."
    },
    {
      "title": "Sección 4 — Un día típico — Ir al aeropuerto",
      "text": "Primero, llego al aeropuerto con mi maleta. Camino por el lugar y veo muchas personas. Compro el billete o lo muestro en el mostrador. Hablo con la persona y recibo mi tarjeta de embarque. Luego, paso por seguridad con mi mochila. Me quito el abrigo y lo pongo en la bandeja. Espero en la sala hasta que llaman mi vuelo. Miro el reloj y veo la hora. Después, camino hacia la puerta para subir al avión. Veo a otras personas que también esperan. Subo al avión y busco mi asiento. Me siento y guardo mi maleta. Espero que el avión despegue pronto. El aeropuerto es un lugar muy grande y lleno de gente. Hay tiendas y cafeterías donde puedo comprar algo. A veces, hablo con otras personas mientras espero. Me gusta viajar y conocer nuevos lugares. Así es un día típico en el aeropuerto."
    }
  ],
  "word_count": 510,
  "tags": [
    "description",
    "process",
    "routine",
    "travel",
    "services",
    "buying"
  ]
}
