{
  "id": "Going-to-a-Library-a1-es",
  "title": "Ir a la biblioteca — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a la biblioteca",
      "text": "La biblioteca es un lugar tranquilo y agradable. Dentro, hay muchas estanterías con libros. Los libros son de temas diferentes para todos. También hay mesas y sillas para leer o estudiar. La luz es suave y el ambiente es cómodo. En la entrada, hay un mostrador con bibliotecarios. Ellos ayudan a las personas que vienen. La biblioteca tiene ordenadores para buscar información o hacer tareas. El suelo está limpio y el lugar es silencioso. Muchas personas vienen cada día para leer, estudiar o buscar libros. La biblioteca es un buen lugar para aprender y descansar con un libro. También hay revistas y periódicos para leer. A veces, hay actividades para niños y adultos. La biblioteca es un espacio para todos. Es un lugar donde se puede estar tranquilo y concentrado. Aquí, cada persona encuentra lo que necesita para aprender y disfrutar."
    },
    {
      "title": "Sección 2 — Las personas — Ir a la biblioteca",
      "text": "En la biblioteca hay muchas personas diferentes. Algunas personas leen libros en las mesas. Otras personas buscan libros en las estanterías. Los niños vienen con sus padres para leer cuentos juntos. Los estudiantes usan los ordenadores para hacer sus tareas. Los bibliotecarios ayudan a las personas con mucha amabilidad. Ellos prestan libros y responden preguntas con paciencia. También hay personas que estudian en grupo. Hablan en voz baja para no molestar a los demás. Todos respetan el silencio para poder concentrarse mejor. La biblioteca es un lugar para aprender y descansar. Las personas están tranquilas mientras leen o estudian. Muchas personas disfrutan del ambiente calmado y agradable. La biblioteca es un espacio importante para toda la comunidad."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a la biblioteca",
      "text": "En la biblioteca, las personas leen libros y estudian con atención. Buscan libros en las estanterías con cuidado y en silencio. También usan los ordenadores para buscar información para sus tareas. Los bibliotecarios están allí para ayudar a todos y prestan libros a quienes los necesitan. Algunas personas hablan en voz baja para no molestar a los demás. A veces, hay actividades como talleres o charlas para aprender cosas nuevas y compartir ideas. La gente devuelve los libros cuando termina de usarlos para que otros puedan leerlos. En la biblioteca no se vende nada. Es un lugar tranquilo y cómodo para aprender y compartir conocimiento. Las personas esperan su turno para usar los ordenadores o para pedir ayuda a los bibliotecarios. La biblioteca es un espacio importante para toda la comunidad. Allí, todos pueden encontrar un libro o un lugar para estudiar."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a la biblioteca",
      "text": "Una persona va a la biblioteca cada día. Entra y mira los libros en las estanterías con cuidado. Busca un libro que le gusta mucho. Cuando encuentra el libro, lo lleva a una mesa. Se sienta y empieza a leer con atención. Si necesita, usa el ordenador para buscar información. La biblioteca es un lugar tranquilo y cómodo para leer. Hay muchas personas que leen y estudian en silencio. Si tiene preguntas, habla con el bibliotecario. El bibliotecario siempre ayuda con gusto y paciencia. Después de leer, la persona devuelve el libro en el mostrador. La biblioteca abre todos los días y muchas personas la visitan para aprender y leer. Es un lugar importante en la comunidad. A todos les gusta venir aquí para disfrutar de los libros y el silencio."
    }
  ],
  "word_count": 531,
  "tags": [
    "places",
    "services",
    "routine",
    "process",
    "description",
    "social"
  ]
}
