{
  "id": "Going-to-a-Birthday-Party-a1-es",
  "title": "Ir a una fiesta de cumpleaños — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a una fiesta de cumpleaños",
      "text": "La fiesta es en una casa grande y bonita. La casa tiene muchas ventanas y luces que iluminan todo el lugar. En la sala hay sillas para que los invitados se sienten y hablen. También hay una mesa con comida y bebidas. La comida es rica y hay jugos, refrescos y agua para todos. En la pared hay globos de colores que hacen el lugar alegre y festivo. El jardín está limpio y tiene flores de muchos colores. En el jardín hay un árbol con una piñata colgada. Los niños juegan y se divierten con sus amigos. La casa es cómoda y todos los invitados están felices. El lugar es perfecto para celebrar el cumpleaños y pasar un buen rato con amigos y familia. Todos disfrutan la fiesta y el ambiente es muy bonito y agradable."
    },
    {
      "title": "Sección 2 — Las personas — Ir a una fiesta de cumpleaños",
      "text": "En la fiesta de cumpleaños hay muchas personas. Están los amigos y la familia. Todos están felices y sonríen mucho. El niño que cumple años está muy contento. Los padres ayudan con la comida y las bebidas. Los niños juegan juntos en el jardín. Corren y se divierten mucho. Algunas personas toman fotos para recordar el día. La abuela está sentada y cuenta historias bonitas. Los amigos cantan canciones para el niño. Todos hablan y ríen. La fiesta es alegre y todos disfrutan el momento. La música suena y la gente baila un poco. El pastel es grande y dulce. Todos esperan para comerlo. La fiesta es un buen momento para estar juntos. El niño recibe regalos y abraza a sus amigos. La familia está unida y feliz en este día especial. La casa está llena de alegría y amor."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a una fiesta de cumpleaños",
      "text": "Las personas llegan a la fiesta de cumpleaños con alegría. Traen regalos para el niño que cumple años. En la sala, hablan con amigos y familiares. Los niños juegan y se divierten con la piñata. Los adultos conversan, ríen y disfrutan el momento. Luego, todos comen pastel dulce y beben jugo fresco. El niño abre los regalos con emoción. Todos aplauden y sonríen felices. La música suena y la gente baila un poco. La fiesta es un momento bonito para compartir. Todos están contentos y pasan un buen rato juntos. Al final, se despiden con abrazos y palabras amables. La casa está llena de risas y alegría. La gente espera la próxima fiesta con ganas y felicidad."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a una fiesta de cumpleaños",
      "text": "En un día típico, las personas van a una fiesta de cumpleaños. Llegan a la casa y saludan al niño y a su familia con alegría. Todos están contentos y hablan entre ellos. Los niños juegan juntos en el jardín o en la sala. Después, todos se sientan para comer pastel. El pastel es dulce y delicioso. También beben jugo o agua. El niño cumple años y está feliz. Luego, abre los regalos con cuidado. Cada regalo es especial y el niño sonríe mucho. Los invitados dicen gracias y le desean un buen día. La fiesta termina cuando todos se despiden con abrazos y sonrisas. Es un momento bonito para compartir con amigos y familia. Todos recuerdan el día con alegría y esperan la próxima fiesta con ilusión. La música suena y todos cantan. Los adultos hablan y los niños corren. Es un día lleno de felicidad y amor."
    }
  ],
  "word_count": 542,
  "tags": [
    "places",
    "social",
    "food",
    "routine",
    "description"
  ]
}
