{
  "id": "Going-to-a-Market-a1-es",
  "title": "Ir al mercado — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir al mercado",
      "text": "El mercado es un lugar grande y bonito. Hay muchas tiendas y puestos. Las personas venden frutas frescas como manzanas, naranjas y plátanos. También venden verduras como tomates, lechugas y zanahorias. En el mercado, hay flores de muchos colores. En otro puesto, venden pan recién hecho y carne para cocinar. El mercado está al aire libre, bajo el sol. Hay mesas con productos frescos y limpios. Las personas caminan por los caminos entre los puestos. El mercado es un lugar lleno de vida y movimiento. Muchas personas vienen aquí para comprar y hablar. Es un lugar importante para la comunidad. Aquí se siente un ambiente alegre y tranquilo. Es un buen lugar para comprar comida y pasar un rato. Además, el mercado abre temprano y cierra al atardecer. La gente sonríe y saluda a los vendedores. Todos disfrutan del mercado cada día."
    },
    {
      "title": "Sección 2 — Las personas — Ir al mercado",
      "text": "En el mercado hay muchas personas todos los días. Hay vendedores que venden frutas, verduras y otros productos. Los vendedores hablan con los clientes y les muestran lo que tienen. Los compradores miran los productos con cuidado. Algunos niños están con sus padres y miran todo con curiosidad. Los vendedores sonríen y ayudan a las personas que tienen preguntas. Los clientes preguntan el precio de las cosas y el vendedor responde con paciencia. Todos están atentos y tranquilos mientras compran. El mercado es un lugar donde las personas hablan, compran y se encuentran. Muchas personas van al mercado para comprar comida fresca y para ver a sus vecinos. El mercado es un lugar importante en la comunidad. Aquí, las personas se sienten bien y disfrutan del ambiente. Siempre hay movimiento y muchas voces. El mercado es un lugar para compartir y comprar."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir al mercado",
      "text": "En el mercado, la gente va para comprar comida fresca. Hay muchas frutas y verduras de colores. Los clientes miran con cuidado y eligen lo que quieren. Preguntan el precio y el vendedor responde con amabilidad. Algunas personas esperan en fila para pagar. Otros hablan con amigos o con los vendedores. Los vendedores pesan la comida para saber el precio exacto. La gente paga con dinero o con tarjeta. Luego, llevan las bolsas con los productos a su casa. En el mercado, no solo se compra, también se habla y se comparte. Es un lugar importante para la comunidad. Muchas personas van al mercado cada día. Allí encuentran lo que necesitan para cocinar. El mercado es un lugar vivo y lleno de colores. La gente sonríe y disfruta mientras compra. Es un lugar para ver, oler y tocar la comida fresca."
    },
    {
      "title": "Sección 4 — Un día típico — Ir al mercado",
      "text": "Cada día, una persona va al mercado. Llega temprano y ve muchas frutas y verduras frescas. Camina por los pasillos y mira con atención. Habla con el vendedor para preguntar los precios. Escoge lo que necesita para su casa. Compra frutas, verduras y a veces pan. También puede comprar carne o pescado. Luego, va a la caja para pagar. Paga con dinero o con tarjeta. Después, recoge sus bolsas con cuidado. Lleva todo a su casa. Está feliz porque compró lo que quería. El mercado es un lugar donde encuentra comida buena y fresca. Muchas personas van allí todos los días. En el mercado, la gente se encuentra y habla. A veces, compra flores o dulces para su casa. Así es un día típico en el mercado para muchas personas."
    }
  ],
  "word_count": 555,
  "tags": [
    "buying",
    "asking",
    "food",
    "social",
    "routine",
    "description"
  ]
}
