{
  "id": "Going-to-a-Caf-a1-es",
  "title": "Ir a un café — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a un café",
      "text": "El café es un lugar pequeño y bonito. Tiene mesas y sillas para sentarse bien. Las paredes son claras y hay cuadros con colores vivos. En el café hay una barra con café y pasteles frescos. También hay plantas verdes que hacen el lugar más alegre. La luz natural entra por las ventanas grandes. La puerta es de vidrio y se puede ver la calle afuera. Afuera, hay un cartel con el nombre del café. El lugar es tranquilo y limpio. Se puede ver la calle desde las ventanas. El café tiene música suave que crea un ambiente agradable. Es un buen lugar para hablar, leer o descansar. Muchas personas vienen aquí para trabajar o estar con amigos. El café abre por la mañana y cierra por la noche. Siempre hay un ambiente cómodo y amable para todos."
    },
    {
      "title": "Sección 2 — Las personas — Ir a un café",
      "text": "En el café hay muchas personas diferentes. Los clientes son jóvenes y mayores. Algunos vienen solos, otros con amigos o familia. Los niños están con sus padres y juegan un poco. Las personas hablan, leen libros o usan la computadora. Algunos miran el teléfono con atención. Los trabajadores son amables y siempre sonríen. Un camarero toma las órdenes y trae la comida a las mesas. Otra persona prepara el café con cuidado. Los trabajadores limpian las mesas para que todo esté limpio. Todos están tranquilos y respetan el lugar. El café es un buen lugar para descansar y hablar. Aquí, las personas disfrutan su tiempo y se sienten bien. El ambiente es agradable y cómodo para todos. Muchas personas vienen para pasar un buen rato y relajarse. El café es un espacio abierto para todos."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a un café",
      "text": "En el café, la gente compra café y comida. Primero, miran el menú para elegir algo. Luego, hablan con el camarero para pedir su orden. Después, esperan en la barra o en la mesa. Cuando el café está listo, el camarero lo lleva a la mesa. Las personas comen pasteles, bocadillos o pan. También beben jugos, té o café. Algunas personas hablan con amigos o familia. Otras leen libros o usan la computadora para trabajar. El café es un lugar tranquilo para descansar y pasar un buen rato. Muchas personas vuelven porque les gusta el ambiente y la comida. En el café, todos pueden relajarse y disfrutar del día. Aquí, la gente sonríe, habla y se siente bien. El café es un espacio para compartir, descansar y hablar con otros."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a un café",
      "text": "Una persona entra al café y mira el menú en la pared. Habla con el camarero y pide un café caliente y un pastel dulce. Se sienta en una mesa cerca de la ventana. Bebe el café y come el pastel despacio, disfrutando el momento. Después, un amigo llega al café. Hablan y ríen juntos, felices de verse. El café es un lugar tranquilo y bonito. Muchas personas vienen aquí cada día. Algunas leen libros, otras hablan con amigos o trabajan en sus computadoras. El ambiente es agradable y calmado. La persona mira a su alrededor y sonríe. Al final, paga la cuenta en la caja. Sale del café contenta y relajada. Este es un día típico en el café. Es un lugar para disfrutar, descansar y pasar un buen rato."
    }
  ],
  "word_count": 534,
  "tags": [
    "description",
    "process",
    "routine",
    "buying",
    "food",
    "social"
  ]
}
