{
  "id": "Going-to-a-Doctor-a1-es",
  "title": "Ir al médico — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir al médico",
      "text": "El consultorio del médico es un lugar limpio y tranquilo. Cuando llegas, entras a una sala de espera. Allí hay sillas para sentarse y esperar. En la pared, hay cuadros y un reloj que muestra la hora. También hay una mesa con revistas para leer. El consultorio tiene una camilla donde el paciente se acuesta para la revisión. Cerca de la camilla, hay una lámpara que ayuda al médico a ver bien. En el escritorio, el doctor tiene una computadora y papeles para escribir. Todo está ordenado y limpio. El lugar es cómodo para las personas que vienen al doctor. El ambiente es tranquilo y ayuda a sentirse bien. Además, el consultorio tiene una ventana que deja entrar luz natural. Esto hace que el lugar sea agradable. También hay un lavabo para que el doctor se lave las manos. El consultorio es un espacio donde la salud es lo primero."
    },
    {
      "title": "Sección 2 — Las personas — Ir al médico",
      "text": "En el consultorio médico hay muchas personas. El médico es amable y escucha a los pacientes. Él ayuda a las personas que tienen problemas de salud. También trabaja una enfermera. Ella toma la presión y ayuda al médico en su trabajo. En la sala de espera hay pacientes. Muchas personas esperan su turno para entrar al consultorio. El recepcionista está en la entrada. Él recibe a los pacientes y les da información. Todos trabajan juntos para cuidar la salud de las personas. El ambiente es tranquilo y las personas se sienten seguras. El médico y la enfermera hablan con respeto a los pacientes. Ellos quieren que todos estén bien y saludables. En el consultorio, cada persona tiene un papel para ayudar a los demás. La salud es importante para todos."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir al médico",
      "text": "Las personas van al consultorio para ver al médico. Primero, hablan con la recepcionista y dicen su nombre. Luego, esperan su turno en la sala. La sala tiene sillas y revistas para leer. Cuando el médico llama, el paciente entra al consultorio. El doctor pregunta cómo se siente y escucha con atención. El paciente habla de sus síntomas y dice qué le duele. El médico examina al paciente con cuidado y usa instrumentos simples. A veces, el médico pide exámenes para saber más. El paciente puede recibir una receta para comprar medicinas en la farmacia. Después, paga la consulta en la recepción. Luego, sale del consultorio. Muchas personas vuelven a casa para descansar. Otras regresan a trabajar. Ir al médico es importante para cuidar la salud y sentirse mejor cada día."
    },
    {
      "title": "Sección 4 — Un día típico — Ir al médico",
      "text": "El paciente llega al consultorio temprano por la mañana. En la entrada, habla con el recepcionista para registrarse y dar sus datos. Luego, se sienta en la sala de espera. Muchas personas también esperan su turno. Después de un tiempo, el médico llama al paciente para entrar. El doctor pregunta cómo se siente y escucha con atención. Luego, examina al paciente con cuidado. El médico puede tomar la temperatura o mirar la garganta. Después del examen, el doctor da consejos para mejorar la salud. A veces, da medicina para curar la enfermedad. El paciente escucha y hace preguntas si no entiende. Al final, el paciente paga en la caja. Después, sale del consultorio con una sonrisa. Así es un día típico en el consultorio del médico, un lugar para cuidar la salud y sentirse mejor."
    }
  ],
  "word_count": 546,
  "tags": [
    "health",
    "problems",
    "asking",
    "services",
    "process",
    "description"
  ]
}
