{
  "id": "Going-to-a-Football-Match-a1-es",
  "title": "Ir a un partido de fútbol — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a un partido de fútbol",
      "text": "El estadio es un lugar grande y bonito. Tiene muchas sillas para las personas. En el centro hay un campo verde para jugar al fútbol. Alrededor del campo hay luces altas que iluminan todo. El estadio tiene puertas para entrar y salir con facilidad. También hay baños limpios y tiendas para comprar comida y bebida. Cuando hay un partido, el lugar es muy ruidoso y emocionante. Muchas personas vienen al estadio para ver el fútbol y animar a su equipo. El estadio está en la ciudad, cerca de calles y paradas de autobús. Es fácil llegar al estadio en transporte público o caminando. El ambiente es alegre y todos disfrutan mucho del partido. La gente habla, canta y celebra. Los niños corren y juegan. El estadio es un lugar especial para todos. Aquí, las familias y amigos se reúnen para pasar un buen rato. El fútbol une a la gente y crea momentos felices."
    },
    {
      "title": "Sección 2 — Las personas — Ir a un partido de fútbol",
      "text": "En el estadio hay muchas personas. Hay hombres, mujeres y niños. Todos están felices y emocionados. Algunas personas llevan camisetas del equipo. Otras tienen banderas o gorros. Los jugadores están en el campo. Ellos corren y juegan con el balón. Los árbitros miran el juego y dan las reglas. Los vendedores venden comida y bebida. Los policías cuidan la seguridad. Las familias están juntas y hablan. Los amigos gritan y animan al equipo. Muchas personas toman fotos y videos. El ambiente es alegre y divertido. Todos miran el partido con atención. Esperan que su equipo gane. Celebran juntos cuando hay un gol. El estadio está lleno de alegría. La gente canta y aplaude mucho. Es un día especial para todos."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a un partido de fútbol",
      "text": "Las personas compran entradas para entrar al estadio. Luego esperan en la fila para entrar. Dentro, buscan su asiento con cuidado. Algunas personas hablan con sus amigos o familia. También compran comida y bebida para disfrutar. En el campo, los jugadores corren y pasan el balón. El público grita y anima a su equipo favorito. Cuando hay un gol, todos aplauden y gritan con alegría. Durante el partido, las personas miran el juego con mucho interés. El ambiente es emocionante y todos están atentos. Muchas personas llevan camisetas y colores de su equipo. Los niños están felices y miran con atención. Al final del partido, las personas salen del estadio contentas o tristes, según el resultado. Luego, hablan del partido y esperan el próximo juego con ilusión."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a un partido de fútbol",
      "text": "Las personas compran la entrada para el partido de fútbol. Luego, van al estadio en autobús o caminan. Esperan en la fila para entrar al estadio. Buscan su asiento y se sientan. Algunos compran comida o bebida para disfrutar durante el juego. Durante el partido, miran el juego con atención y animan a su equipo favorito. Hablan con amigos y celebran los goles. El ambiente es alegre y emocionante. Muchas personas gritan y aplauden. Los niños también disfrutan mucho. Al final del partido, las personas salen del estadio. Vuelven a casa contentas si su equipo gana o un poco tristes si pierde. Es un día especial para todos los que aman el fútbol. Todos esperan con ilusión este momento cada semana. El partido une a la gente y crea buenos recuerdos."
    }
  ],
  "word_count": 532,
  "tags": [
    "places",
    "transport",
    "social",
    "process",
    "routine",
    "description"
  ]
}
