{
  "id": "Going-to-a-Hairdresser-a1-es",
  "title": "Ir a la peluquería — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a la peluquería",
      "text": "La peluquería es un lugar para cortar y arreglar el pelo. Hay sillas cómodas para sentarse y espejos grandes en la pared. El peluquero usa tijeras, peines y secadores para trabajar. El suelo está limpio y todo está ordenado. La luz es clara para que el peluquero vea bien el pelo. También hay una mesa con revistas para leer mientras esperas. La peluquería es un lugar tranquilo y cómodo para todos. Muchas personas van allí para cambiar su estilo de pelo. El ambiente es agradable y las paredes tienen colores suaves y bonitos. En la peluquería, las personas cuidan su imagen y se sienten bien. Es un espacio para relajarse y mejorar el aspecto personal. Aquí, el cliente habla con el peluquero sobre su corte. El peluquero escucha y da consejos. Después, el cliente se mira en el espejo y sonríe. La peluquería es un lugar para sentirse feliz y cómodo."
    },
    {
      "title": "Sección 2 — Las personas — Ir a la peluquería",
      "text": "En la peluquería hay muchas personas. Los peluqueros trabajan con cuidado y usan tijeras y peines para cortar y peinar el pelo. Los clientes esperan su turno con paciencia. Algunos hablan con el peluquero mientras les cortan el pelo. Otros miran su reflejo en el espejo y sonríen. En la entrada, una persona recibe a los clientes. Ella anota las citas y ayuda a organizar el trabajo. Todos en la peluquería son amables y atentos. El peluquero escucha bien lo que quiere cada cliente. La relación entre ellos es buena y profesional. La peluquería es un lugar donde las personas se sienten cómodas y felices. Aquí, todos trabajan juntos para que el cliente salga contento y con un buen corte de pelo. También, el ambiente es tranquilo y limpio. Cada persona cuida su trabajo para dar un buen servicio. La peluquería es un lugar importante para la comunidad."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a la peluquería",
      "text": "En la peluquería, las personas llegan y esperan su turno con calma. El peluquero llama a un cliente y él se sienta en la silla. El peluquero corta el pelo con cuidado y atención. Usa tijeras o una máquina para cortar el pelo. A veces, también lava el pelo con agua y champú para que esté limpio. Después, peina el pelo para que quede bien y bonito. El cliente habla con el peluquero mientras le cortan el pelo. Al final, el cliente paga por el servicio que recibió. Algunas personas compran productos para cuidar el pelo en casa. Luego, salen contentas con su nuevo estilo y se sienten bien. La peluquería es un lugar para cambiar y cuidar el pelo. Aquí, las personas se sienten felices con su apariencia y disfrutan el tiempo que pasan allí. Es un espacio donde todos pueden mejorar su imagen y relajarse un poco."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a la peluquería",
      "text": "Una persona va a la peluquería en un día normal. Llega y entra en la sala de espera. Allí, espera su turno con calma y tranquilidad. Cuando el peluquero llama, la persona se levanta y va a la silla. El peluquero corta el pelo con cuidado y peina el cabello para que quede bien. La persona habla un poco con el peluquero mientras le cortan el pelo. Después, el peluquero termina y la persona se mira en el espejo. Está contenta con su nuevo corte de pelo y sonríe. Al final, la persona paga por el servicio y da las gracias. Luego, sale de la peluquería con una sonrisa en la cara. Así es un día típico para alguien que va a la peluquería. Es un momento para cuidar su imagen y sentirse bien."
    }
  ],
  "word_count": 582,
  "tags": [
    "services",
    "routine",
    "process",
    "social",
    "description"
  ]
}
