{
  "id": "Going-to-the-Hospital-a1-es",
  "title": "Ir al hospital — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir al hospital",
      "text": "El hospital es un edificio grande y muy importante. Dentro hay muchas salas y pasillos para caminar. En la entrada está la recepción, donde las personas piden ayuda. También hay una sala de espera con sillas para que los pacientes y sus familiares se sienten. En el hospital hay camas para que los pacientes descansen y máquinas que ayudan a los médicos. El lugar está limpio y ordenado para cuidar la salud de todos. Hay luces que iluminan bien cada espacio y ventanas que dejan entrar la luz del día. Además, el hospital tiene baños para los visitantes y una cafetería donde se puede comprar comida y bebida. El ambiente es tranquilo y seguro. Es un lugar donde las personas vienen para recibir atención y sentirse mejor. Los médicos y enfermeras trabajan con cuidado para ayudar a todos. El hospital abre todos los días y siempre está listo para atender a quien lo necesite."
    },
    {
      "title": "Sección 2 — Las personas — Ir al hospital",
      "text": "En el hospital hay muchas personas. Los médicos trabajan para ayudar a los pacientes. Ellos miran la salud de las personas. Las enfermeras cuidan a los pacientes con mucho cariño. Los pacientes están en el hospital para recibir ayuda y mejorar. En la recepción, hay personas que hablan con los visitantes y dan información. Los visitantes vienen para ver a sus familiares que están en el hospital. Los trabajadores limpian y mantienen el hospital limpio y seguro. Todos en el hospital tienen un trabajo importante cada día. Ellos trabajan juntos para cuidar la salud de todos. El hospital es un lugar donde las personas reciben ayuda cuando están enfermas o tienen un problema. Las personas en el hospital son amables y trabajan para que todos estén bien. Muchas personas vienen al hospital para recibir atención y apoyo. El hospital es un lugar donde todos se cuidan y se ayudan."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir al hospital",
      "text": "En el hospital, las personas van para cuidar su salud. Hablan con el doctor y él escucha con atención. El doctor mira a los pacientes y les hace preguntas. Los pacientes esperan su turno con calma en la sala de espera. A veces, necesitan medicinas y las compran en la farmacia del hospital. Las enfermeras ayudan mucho. Ellas toman la presión y la temperatura. También cuidan a los pacientes y dan consejos para mejorar. En el hospital, hay máquinas para hacer pruebas. Los pacientes pueden hacer análisis y recibir resultados. Cuando terminan, los pacientes pagan en la caja. El hospital es un lugar importante para todos. Allí, las personas reciben ayuda para estar mejor y sentirse bien. Todos trabajan para cuidar la salud y ayudar a las personas cada día."
    },
    {
      "title": "Sección 4 — Un día típico — Ir al hospital",
      "text": "Una persona llega al hospital por la mañana. En la entrada, habla con la recepcionista. Ella toma sus datos y le da un número para esperar. La persona se sienta en la sala de espera. Hay sillas y revistas para leer mientras espera. Después, el doctor llama a la persona. El doctor habla con ella y revisa su salud con cuidado. A veces, el doctor pide algunos exámenes para saber más. Luego, la persona va a la farmacia dentro del hospital para comprar medicinas. Después, paga en la caja. Finalmente, sale del hospital. El día en el hospital es tranquilo y organizado. Muchas personas vienen aquí para recibir ayuda y cuidado. El hospital es un lugar importante para la salud de todos. Aquí, el personal trabaja con dedicación para ayudar a cada paciente. La gente se siente segura porque recibe atención rápida y amable."
    }
  ],
  "word_count": 577,
  "tags": [
    "health",
    "services",
    "problems",
    "process",
    "description"
  ]
}
