{
  "id": "Going-to-a-Wedding-a1-es",
  "title": "Ir a una boda — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a una boda",
      "text": "La boda es en un salón grande y bonito. Hay muchas sillas y mesas para los invitados. Las mesas tienen flores y comida rica. En el techo hay luces que brillan y hacen el lugar especial. También hay una pista para bailar y divertirse. Afuera del salón, hay un jardín con plantas verdes y árboles altos. El lugar está limpio y ordenado. Muchas personas vienen aquí para celebrar y estar juntos. El ambiente es alegre y tranquilo. El salón tiene ventanas grandes que dejan entrar la luz del sol. Se puede ver el cielo azul desde adentro. Todo está listo para la fiesta y para que todos pasen un buen momento. La música suena, la gente sonríe y baila. El lugar es perfecto para una boda feliz y llena de alegría. Todos disfrutan mucho en este lugar especial."
    },
    {
      "title": "Sección 2 — Las personas — Ir a una boda",
      "text": "En la boda hay muchas personas. Los novios están muy felices. Ellos sonríen y hablan con sus amigos. Los padres de los novios también están allí. Los invitados hablan y se saludan con alegría. Algunos niños juegan en el jardín cerca de la casa. Un fotógrafo toma fotos para recordar el día. El camarero sirve comida y bebida a todos. Las personas llevan ropa bonita y elegante. Las mujeres usan vestidos de colores y los hombres llevan trajes. La gente está contenta y habla mucho. Todos disfrutan y celebran juntos este día especial. La música suena y la gente baila con alegría. Todos están juntos y se sienten bien. La boda es un momento feliz para todos."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a una boda",
      "text": "En la boda, muchas personas llegan para celebrar. Los invitados esperan la ceremonia con alegría. Hablan con amigos y familiares. Los novios reciben regalos y saludos. Todos comen y beben juntos en un lugar bonito. Después de la comida, la gente baila en la pista. Escuchan música y cantan canciones. Los niños corren y juegan alrededor. También toman muchas fotos para recordar el día. La boda es una fiesta llena de risas y felicidad. Todos disfrutan el momento y están contentos. Es un día especial para compartir con personas queridas y celebrar el amor. La gente sonríe y habla mucho. El ambiente es alegre y tranquilo. Todos quieren que el día sea perfecto y feliz. La boda une a las familias y amigos en un momento único y especial."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a una boda",
      "text": "El día de la boda es muy bonito y especial. La gente llega al lugar con ropa elegante. Todos están felices y sonríen mucho. Esperan para ver a los novios juntos. La ceremonia empieza y todos escuchan con atención. Después, hablan con amigos y familiares. Se sienten contentos y disfrutan el momento. Más tarde, comen comida rica y beben algo delicioso. La música suena fuerte y la gente baila con alegría. Los niños corren y juegan por todos lados. Al final, los novios cortan el pastel grande. Todos aplauden y sonríen mucho. La fiesta es alegre y divertida para todos. La gente habla, ríe y se siente feliz. Cuando termina, todos se despiden con abrazos y buenos deseos. La boda es un día especial para todos. Todos guardan buenos recuerdos en su corazón para siempre. Es un día que nadie olvida y todos quieren repetir."
    }
  ],
  "word_count": 529,
  "tags": [
    "description",
    "social",
    "food",
    "routine",
    "process"
  ]
}
