{
  "id": "Going-to-the-Bank-a1-es",
  "title": "Ir al banco — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir al banco",
      "text": "El banco es un lugar grande y importante. Tiene muchas ventanas y puertas para entrar y salir. Dentro del banco, hay mesas y sillas para que las personas se sienten. También hay máquinas para sacar dinero rápido. Las paredes del banco son blancas y limpias. En el techo, hay luces que iluminan todo el lugar. El banco está muy limpio y ordenado. En las paredes, hay carteles con información para ayudar a los clientes. También hay un reloj grande en la pared para que todos puedan ver la hora. El banco está en la ciudad, cerca de muchas calles y tiendas. Cada día, muchas personas van al banco para hacer diferentes cosas. Algunas personas sacan dinero, otras pagan cuentas o hablan con los empleados. El banco es un lugar donde la gente cuida su dinero y recibe ayuda cuando la necesita."
    },
    {
      "title": "Sección 2 — Las personas — Ir al banco",
      "text": "En el banco hay muchas personas. Los empleados trabajan en sus escritorios. Ellos ayudan a los clientes con preguntas y problemas. Los clientes esperan en la fila para ser atendidos. Algunos hablan con los empleados para hacer trámites o pedir información. También hay un guardia que cuida el banco. Todos usan ropa normal, como camisas y pantalones. Las personas están tranquilas y hablan poco porque el banco es un lugar serio. La gente quiere hacer sus cosas rápido y salir pronto. A veces, los empleados sonríen y son amables. El banco abre en la mañana y cierra en la tarde. Las personas vienen para pagar, retirar dinero o hacer depósitos. El banco es un lugar importante para todos. Por eso, las personas respetan las reglas y esperan su turno con paciencia. En el banco, todos trabajan juntos para que todo funcione bien."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir al banco",
      "text": "En el banco, las personas hacen cosas importantes todos los días. Van para sacar dinero cuando lo necesitan. También ponen dinero en su cuenta para guardarlo. Hablan con el empleado para pedir ayuda o hacer preguntas. Algunas personas pagan sus cuentas en el banco. Otras piden un préstamo para comprar algo o para otros gastos. Muchas personas esperan en la fila con paciencia. El empleado trabaja en la computadora para ayudar a todos. El banco abre en la mañana y cierra en la tarde. Es un lugar seguro para cuidar el dinero. Las personas confían en el banco para guardar su dinero y hacer operaciones. Ir al banco es común y necesario para muchas personas cada día. Allí, la gente puede cambiar dinero y recibir consejos. El banco ayuda a las personas con su dinero y sus planes."
    },
    {
      "title": "Sección 4 — Un día típico — Ir al banco",
      "text": "Una persona va al banco todos los días. Llega temprano y entra con calma. Dentro, ve muchas personas que esperan. La persona se pone en la fila. La fila es larga, pero avanza rápido. Cuando es su turno, habla con el empleado. El empleado es amable y escucha bien. La persona puede pedir dinero o pagar una cuenta. También puede preguntar sobre su cuenta o pedir ayuda. El empleado usa la computadora y trabaja rápido. La persona recibe su dinero o un papel importante. Después, da las gracias y sale del banco. El banco está limpio y ordenado. Muchas personas van al banco para hacer cosas parecidas. Ir al banco es parte de la vida diaria. La persona vuelve a casa contenta y tranquila. Así es un día típico en el banco. Siempre es un lugar seguro y útil para todos."
    }
  ],
  "word_count": 562,
  "tags": [
    "places",
    "services",
    "asking",
    "needing",
    "process",
    "routine"
  ]
}
