{
  "id": "Going-to-the-Park-a1-es",
  "title": "Ir al parque — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir al parque",
      "text": "El parque es un lugar grande y muy bonito. Hay muchos árboles verdes y flores de colores vivos. En el parque hay bancos para sentarse y descansar un poco. También hay un camino para caminar y correr con tranquilidad. Cerca del camino hay un lago con agua clara y limpia. En el lago nadan algunos patos y peces pequeños. El parque tiene un área especial para niños con columpios y toboganes para jugar y divertirse. El parque está limpio y tranquilo todo el tiempo. Muchas personas vienen al parque para descansar y disfrutar del aire fresco y puro. Los niños juegan mientras los adultos hablan o leen libros en los bancos. Por la tarde, el parque es un lugar agradable para pasear y relajarse. Siempre hay algo bonito para ver y sentir en el parque. Es un lugar perfecto para estar en contacto con la naturaleza y pasar un buen momento."
    },
    {
      "title": "Sección 2 — Las personas — Ir al parque",
      "text": "En el parque hay muchas personas. Los niños juegan y corren en el césped. Los adultos caminan o leen un libro en un banco. Algunas personas hacen ejercicio para estar sanas. Otras hablan con sus amigos y sonríen. Hay familias que comen juntas y disfrutan del día. Algunos pasean a sus perros y los perros están felices. Los abuelos cuidan a sus nietos con mucho cariño. En el parque, todos están tranquilos y contentos. El parque es un lugar bonito para descansar y pasar tiempo con otras personas. Muchas personas vienen al parque para disfrutar del aire fresco y la naturaleza. Es un lugar para todos, grandes y pequeños. Aquí, la gente puede relajarse y sentirse bien. El parque es un espacio abierto donde todos pueden estar juntos y disfrutar del día. También se ven personas que pintan o toman fotos. El parque es un sitio alegre y lleno de vida."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir al parque",
      "text": "En el parque, la gente hace muchas cosas todos los días. Algunas personas compran comida en una tienda pequeña. Otras esperan el autobús cerca del parque. Muchas personas hablan con sus amigos o con su familia. Los niños juegan y ríen mucho. Los adultos caminan y miran las plantas y los árboles. Hay personas que leen libros o escuchan música con sus auriculares. También hay gente que corre o monta bicicleta por los caminos. El parque es un lugar para descansar y disfrutar del aire fresco. La gente está feliz y tranquila bajo el sol. En el parque, todos pasan un buen momento. Es un lugar bonito para estar con otros o solo. Muchas personas vienen al parque cada día para sentir la naturaleza y la paz. Aquí, el tiempo es tranquilo y la vida es simple y buena."
    },
    {
      "title": "Sección 4 — Un día típico — Ir al parque",
      "text": "La persona llega al parque por la mañana. Camina despacio y mira los árboles verdes. El sol brilla y el aire es fresco. Se sienta en un banco para descansar un poco. Mira a los niños que juegan y sonríe. Luego, compra una bebida y algo para comer en una tienda cerca. Si tiene niños, va con ellos a la zona de juegos. Los niños corren y se divierten mucho. La persona habla con otras personas en el parque. Al final, camina otra vez y siente paz. El parque es un lugar tranquilo y bonito. La persona está feliz y disfruta el día. Muchas personas vienen al parque para estar en la naturaleza y respirar aire fresco. El parque tiene flores y pájaros que cantan. Es un buen lugar para pensar y descansar. La persona quiere volver otro día para estar más tiempo aquí."
    }
  ],
  "word_count": 585,
  "tags": [
    "places",
    "description",
    "social",
    "routine",
    "food",
    "health"
  ]
}
