{
  "id": "Going-to-a-School-a1-es",
  "title": "Ir a la escuela — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a la escuela",
      "text": "La escuela es un lugar grande y bonito. Tiene muchas aulas donde niños y adultos aprenden. En cada aula hay sillas y mesas para sentarse. También hay pizarras para escribir y aprender cosas nuevas. La escuela tiene una entrada con puertas grandes. Afuera, hay un patio con árboles y bancos para descansar. En el patio, los niños juegan y hablan con sus amigos. La escuela tiene baños limpios para todos. Hay luces y ventanas que dan luz natural. El lugar es tranquilo y ordenado, ideal para estudiar. Los maestros enseñan con paciencia y los estudiantes escuchan. La escuela está cerca de casas y calles. Es fácil llegar caminando o en bus. Muchas personas van a la escuela cada día. La escuela es un lugar importante para aprender y crecer. Aquí, todos se sienten bien y seguros. Cada día, los estudiantes llegan con ganas de aprender cosas nuevas. La escuela es un espacio para hacer amigos y compartir momentos."
    },
    {
      "title": "Sección 2 — Las personas — Ir a la escuela",
      "text": "En la escuela hay muchas personas diferentes. Los niños y las niñas vienen para aprender cosas nuevas. Los maestros y las maestras están en las aulas. Ellos enseñan todos los días con paciencia. Los niños escuchan y hablan con los maestros para entender mejor. También hay personas que limpian la escuela. Ellas mantienen las aulas y los pasillos limpios. En la oficina, otras personas trabajan para organizar todo. Cuando los niños tienen tiempo libre, juegan en el patio con sus amigos. En la escuela, todos están juntos para aprender y compartir momentos. La escuela es un lugar muy importante para todos. Aquí, los niños hacen amigos, aprenden y descubren cosas nuevas cada día. La escuela es un espacio para crecer, aprender y ser feliz. Todos los días, las personas en la escuela ayudan y cuidan a los niños para que tengan un buen día."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a la escuela",
      "text": "En la escuela, los niños van todos los días. Ellos estudian con atención y escuchan a los maestros. Los niños leen libros y escriben en sus cuadernos. Hablan con sus amigos y hacen preguntas para entender mejor. A veces, dibujan y pintan en clase. En el recreo, salen al patio para jugar y correr. Comen su comida y beben agua para tener energía. Los maestros explican las lecciones con paciencia. Los niños practican mucho y aprenden cosas nuevas cada día. Todos trabajan juntos para aprender y crecer. La escuela es un lugar importante para los niños. Allí aprenden, juegan y hacen amigos. Es un sitio donde los niños se preparan para el futuro y disfrutan su tiempo. La escuela ayuda a los niños a ser mejores y a conocer el mundo."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a la escuela",
      "text": "Cada día, los niños llegan a la escuela por la mañana. Entran al aula con sus mochilas y saludan al maestro con una sonrisa. El maestro está listo para enseñar y los niños escuchan con atención. Aprenden cosas nuevas en cada clase. Después, hacen ejercicios para practicar lo que aprendieron. Más tarde, tienen un descanso en el patio. Juegan, corren y hablan con sus amigos. Luego, vuelven al aula para seguir estudiando. El maestro explica más temas y los niños participan con interés. Al final del día, la clase termina y los niños recogen sus cosas. Salen de la escuela y caminan a casa contentos. Están felices porque aprendieron mucho y esperan volver mañana. Así es un día típico en la escuela para ellos. Cada día es importante para aprender y crecer."
    }
  ],
  "word_count": 565,
  "tags": [
    "places",
    "social",
    "routine",
    "process",
    "description"
  ]
}
