{
  "id": "Going-to-a-Party-a1-es",
  "title": "Ir a una fiesta — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a una fiesta",
      "text": "La fiesta está en una casa grande y bonita. La casa tiene una sala con sillas y una mesa grande. En la mesa hay comida rica y bebidas frescas. La música suena fuerte y todos bailan en la sala. En el techo hay luces que iluminan bien el lugar. Afuera hay un jardín con muchas flores y árboles verdes. El jardín es muy bonito y hace buen tiempo. Muchas personas están en la casa y otras están en el jardín. Todos hablan, ríen y disfrutan mucho. La casa es cómoda y está limpia. Es un lugar perfecto para la fiesta. La gente está feliz y se siente bien. La fiesta es divertida y todos quieren estar aquí. Este lugar es especial para todos. La casa y el jardín hacen que la fiesta sea mejor y todos pasan un buen momento juntos."
    },
    {
      "title": "Sección 2 — Las personas — Ir a una fiesta",
      "text": "En la fiesta hay muchas personas. Hay amigos y familia. Las personas son de diferentes edades. Algunos hablan y otros escuchan música. Los niños juegan en el jardín. Los adultos están en la sala. Todos sonríen y están felices. Algunas personas bailan con la música. Otros comen y beben. Todos se conocen o son amigos. La fiesta tiene un ambiente alegre. La gente está contenta y tranquila. Todos disfrutan el momento juntos. La música es buena y la comida también. La fiesta es un lugar para compartir. Las personas hablan y ríen mucho. Es un día especial para todos. La familia y los amigos están unidos. La fiesta es divertida y agradable. Todos pasan un buen rato y se sienten bien. La noche es bonita y la luz es suave. La gente habla con calma y se siente feliz. La fiesta termina con abrazos y sonrisas."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a una fiesta",
      "text": "En la fiesta, las personas hablan y ríen mucho. Antes de llegar, compran comida y bebida. En la fiesta, nadie paga nada. Todos comen y beben juntos con alegría. Algunos esperan a sus amigos para empezar. Otros ayudan a poner la mesa y organizar todo. Los niños juegan y corren en el jardín, felices. Las personas escuchan música y bailan con ritmo. También toman fotos para recordar el momento. La fiesta es un tiempo para estar con amigos y familia. Todos disfrutan y se sienten bien. Es un día especial para compartir y ser felices juntos. La gente habla de sus cosas y se conoce mejor. Hay mucha alegría y todos sonríen. La fiesta termina cuando todos están cansados y contentos. Todos se despiden con abrazos y buenas palabras. La fiesta es un momento bonito para recordar siempre."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a una fiesta",
      "text": "La persona se levanta temprano para prepararse para la fiesta. Se viste con ropa bonita y se arregla el cabello con cuidado. Luego, sale de su casa y camina o toma un transporte para llegar a la casa donde es la fiesta. Cuando llega, saluda a sus amigos y a su familia con una sonrisa grande. Todos están contentos y hablan juntos con alegría. Después, la persona come comida rica y bebe algo fresco y delicioso. La música suena fuerte y muchas personas bailan con energía. La persona también baila y habla con otras personas nuevas y simpáticas. Todos se ríen y disfrutan mucho el momento. La fiesta es un momento feliz para compartir y estar con gente querida. Al final de la fiesta, la persona se despide con un abrazo fuerte y vuelve a su casa cansada pero feliz. Es un día especial que recuerda siempre con alegría."
    }
  ],
  "word_count": 574,
  "tags": [
    "places",
    "social",
    "food",
    "routine",
    "process",
    "description"
  ]
}
