{
  "id": "Going-to-the-Swimming-Pool-a1-es",
  "title": "Ir a la piscina — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a la piscina",
      "text": "La piscina es un lugar para nadar y descansar. El agua es clara y azul. Muchas personas vienen a la piscina para disfrutar el día. Alrededor de la piscina hay sillas y mesas donde la gente se sienta y habla. También hay un lugar para cambiarse de ropa y guardar las cosas. El sol brilla y hace calor, por eso la piscina es muy agradable. Cerca de la piscina hay árboles que dan sombra y frescura. La piscina está en un parque o en un centro deportivo. Es un lugar limpio y seguro para todos. Los niños juegan en el agua y los adultos nadan o descansan en las sillas. La piscina es un buen lugar para pasar tiempo con la familia y los amigos. Muchas personas vienen aquí para relajarse y divertirse. La piscina es un espacio donde todos pueden disfrutar y sentirse bien."
    },
    {
      "title": "Sección 2 — Las personas — Ir a la piscina",
      "text": "En la piscina hay muchas personas de diferentes edades. Los niños juegan en el agua y se divierten mucho. Los adultos nadan con calma o descansan en las sillas cerca de la piscina. Algunas personas hablan con sus amigos y sonríen. Los padres cuidan a sus hijos para que estén seguros. Los profesores están en el agua y enseñan a nadar a los niños. Todos en la piscina están tranquilos y felices. La gente lleva traje de baño y gorra para protegerse del sol. Algunos usan gafas para nadar mejor y ver bien bajo el agua. El ambiente es alegre y relajado. La piscina es un lugar para disfrutar y pasar un buen tiempo. Muchas personas vienen aquí para hacer ejercicio o para descansar. El sol brilla y el agua está fresca y limpia. La piscina es un lugar bonito para estar con la familia y los amigos."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a la piscina",
      "text": "En la piscina, muchas personas vienen para nadar y pasar un buen rato. Primero, compran su entrada en la taquilla. Luego, esperan en la fila para entrar. Dentro, algunas personas van a la cafetería. Allí, compran comida o bebida para descansar. En la piscina, la gente habla y se saluda con amigos. Los niños juegan en el agua y nadan con cuidado. Los adultos nadan rápido o caminan en el agua para hacer ejercicio. También hay profesores que enseñan a los niños a nadar. Todos siguen las reglas de la piscina para estar seguros. La piscina es un lugar para divertirse y aprender. Muchas familias vienen juntas para disfrutar del día. El agua está limpia y fresca. La gente sonríe y se siente bien. La piscina es un lugar para todos. Aquí, todos pueden relajarse y pasar un buen tiempo. Es un espacio donde la gente se encuentra y comparte momentos felices."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a la piscina",
      "text": "Primero, llego a la piscina y compro mi entrada. Luego, voy al vestuario para cambiarme. Después, entro en la piscina y nado un poco. El agua está fresca y me gusta mucho. Nado con calma y disfruto el momento. Más tarde, descanso en una silla cerca de la piscina. Hablo con mis amigos y nos reímos juntos. También juego con los niños en el agua. Es divertido y me siento bien. Después, me cambio la ropa en el vestuario. Salgo de la piscina y veo el sol. Me siento feliz y limpio. La piscina es un buen lugar para pasar el día. Siempre vuelvo porque me gusta mucho. Me gusta el aire fresco y el sonido del agua. A veces, tomo un poco de agua y como una fruta. La piscina es un lugar tranquilo para descansar y disfrutar. Me gusta venir aquí cada semana para relajarme y sentirme bien."
    }
  ],
  "word_count": 595,
  "tags": [
    "places",
    "social",
    "routine",
    "process",
    "description"
  ]
}
