{
  "id": "Going-to-a-Barber-a1-es",
  "title": "Ir a la barbería — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir a la barbería",
      "text": "La barbería es un lugar pequeño y agradable. Tiene varias sillas para los clientes que esperan su turno. En las paredes, hay espejos grandes. Las personas se ven en ellos mientras les cortan el pelo. El barbero usa tijeras, peines y máquinas para cortar el cabello. El suelo está limpio y el ambiente es tranquilo y cómodo. La luz es blanca y clara, y ayuda al barbero a trabajar bien. También hay un mostrador con productos para el cabello, como champú y crema. El lugar huele bien, a champú y crema para el pelo. Las personas vienen a la barbería para cambiar su estilo y sentirse bien. Aquí cuidan el cabello y la imagen. La barbería es un lugar importante para muchas personas. Es un sitio donde todos se sienten bien y pueden hablar con el barbero. La barbería es un espacio de confianza y cuidado."
    },
    {
      "title": "Sección 2 — Las personas — Ir a la barbería",
      "text": "En la barbería hay un barbero que corta el pelo. El barbero es amable y profesional. En la barbería también hay clientes que esperan su turno. Algunos quieren un corte de pelo y otros quieren arreglar su barba. El barbero usa tijeras y máquinas para cortar el pelo. A veces, habla con los clientes mientras trabaja. Las personas en la barbería están contentas y tranquilas. La barbería es un lugar donde la gente cuida su pelo y su barba con atención. El barbero trabaja con cuidado y paciencia. Los clientes llegan, esperan y reciben un buen corte. Cuando termina, los clientes se ven bien y se sienten felices. La barbería es un lugar importante para muchas personas que quieren verse bien y sentirse bien. Aquí, todos disfrutan de un momento agradable y se preparan para su día."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir a la barbería",
      "text": "Las personas van a la barbería para cortar su pelo y arreglar su barba. Primero, esperan su turno sentadas en una silla. Cuando el barbero llama, el cliente se sienta en una silla especial. El barbero corta el pelo con cuidado y también arregla la barba para que se vea bien. Durante el corte, las personas hablan con el barbero. A veces cuentan historias o cosas del día. El ambiente es tranquilo y amable. En la barbería, hay un espejo grande para ver el corte. Al terminar, el cliente se mira en el espejo y está contento. Luego, paga por el servicio y agradece al barbero. La barbería es un lugar importante para cuidar la imagen y sentirse bien. Muchas personas van allí con regularidad para mantener su pelo y barba limpios y ordenados. También es un lugar donde se puede descansar un poco y charlar con amigos."
    },
    {
      "title": "Sección 4 — Un día típico — Ir a la barbería",
      "text": "Una persona va a la barbería por la mañana. Llega y entra en la sala de espera. Espera su turno con calma y mira todo a su alrededor. El barbero llama al cliente cuando es su momento. El cliente se sienta en la silla y el barbero empieza a cortar el pelo. Usa tijeras o máquina para hacer el corte. También puede arreglar la barba si el cliente quiere. Durante el corte, el cliente habla con el barbero sobre su día y su familia. Al final, el barbero limpia el cuello y la cara con cuidado. El cliente paga por el servicio con dinero. Se mira en el espejo para ver su nuevo corte de pelo. Está contento y sonríe mucho. Luego, la persona sale de la barbería y vuelve a su casa. Es un día normal y agradable para él."
    }
  ],
  "word_count": 572,
  "tags": [
    "services",
    "routine",
    "process",
    "description",
    "social",
    "buying"
  ]
}
