{
  "id": "Going-to-Work-a1-es",
  "title": "Ir al trabajo — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Ir al trabajo",
      "text": "El trabajo está en un edificio grande y moderno. Dentro hay muchas oficinas. Las oficinas son simples y tienen mesas y sillas para trabajar. También hay computadoras y teléfonos para usar. En el edificio hay una sala para descansar. La sala es cómoda y tranquila. También hay una cocina pequeña donde las personas preparan comida. El lugar está limpio y ordenado siempre. Hay ventanas grandes en todas las oficinas. La luz del sol entra y hace el lugar agradable. Afuera del edificio hay un parque pequeño con árboles y flores. Muchas personas vienen al trabajo en coche o en autobús. El lugar es tranquilo y cómodo para trabajar. Los trabajadores hablan y sonríen. El ambiente es bueno y todos se ayudan. Cada mañana, la gente llega con energía para empezar el día. El edificio está en una calle con poco ruido. Es un buen lugar para estar y trabajar."
    },
    {
      "title": "Sección 2 — Las personas — Ir al trabajo",
      "text": "En el trabajo hay muchas personas. Hay hombres y mujeres que trabajan juntos. Algunas son jefes y otras son empleados. Los empleados trabajan en las oficinas todos los días. Los jefes hablan con ellos para organizar el trabajo. También hay personas que limpian y cuidan el lugar. Todos trabajan con esfuerzo y respeto. Las personas hablan en español mientras trabajan. A veces hablan por teléfono para comunicarse. Son amables y profesionales. En el trabajo hay personas jóvenes y mayores. Cada persona hace su trabajo con cuidado. El ambiente es bueno y tranquilo. Todos se ayudan y trabajan en equipo. Cada día, las personas llegan temprano y empiezan sus tareas con energía. El trabajo es importante porque da dinero y experiencia. En la pausa, las personas hablan y descansan un poco. Así, el trabajo es más fácil y agradable. Todos quieren hacer bien su trabajo y estar contentos."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Ir al trabajo",
      "text": "En el trabajo, las personas hacen muchas cosas cada día. Algunas escriben en la computadora con cuidado. Otras hablan por teléfono para ayudar a los clientes. También leen documentos importantes para entender bien. Muchas usan el correo electrónico para enviar mensajes rápidos. Los empleados esperan las reuniones para hablar de proyectos nuevos. En las reuniones, todos comparten ideas y hacen planes juntos. Algunas personas compran cosas para la oficina cuando es necesario. Otras pagan facturas y hacen cuentas con atención. Muchas personas hablan con sus compañeros para trabajar en equipo. El trabajo es tranquilo, pero siempre hay actividad. Todos hacen su trabajo con cuidado y respeto. Así, el día pasa rápido y todos ayudan en lo que pueden."
    },
    {
      "title": "Sección 4 — Un día típico — Ir al trabajo",
      "text": "Cada día, las personas llegan al trabajo por la mañana. Saludan a sus compañeros con una sonrisa y hablan un poco. Luego, abren la computadora para empezar a trabajar. Leen correos y responden mensajes con cuidado. Trabajan en sus tareas con atención y concentración. A veces, tienen una reunión para hablar con el equipo y compartir ideas. Más tarde, van a la sala de descanso para comer y descansar un poco. Hablan con sus amigos y toman un café. Después, vuelven a sus puestos y continúan trabajando con energía. El día pasa rápido cuando están ocupados y concentrados. Al final de la jornada, apagan la computadora y preparan sus cosas para salir. Salen del edificio con ganas de descansar y relajarse. El trabajo es importante y les gusta hacer bien su trabajo cada día. Así, cada día es un poco mejor y se sienten contentos cuando vuelven a casa."
    }
  ],
  "word_count": 563,
  "tags": [
    "work",
    "routine",
    "description",
    "social",
    "places"
  ]
}
