{
  "id": "Golden-Eagle-a1-es",
  "title": "Águila real — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Águila real",
      "text": "El águila real es un ave grande y fuerte. Tiene plumas marrones y doradas. Su cabeza es más clara que su cuerpo. El pico es fuerte y curvo. Sus ojos son grandes y amarillos. Las patas son fuertes y tienen garras afiladas para cazar. Las alas son largas y anchas. El águila real puede medir hasta dos metros de punta a punta de las alas. Esta ave vuela rápido y con gracia en el cielo. Su cuerpo es robusto y elegante. El águila real es un animal muy bonito y poderoso. Vive en montañas y bosques. Le gusta volar alto y buscar comida desde el aire. En muchas culturas, el águila real es un símbolo de fuerza y libertad. Es un animal que inspira respeto y admiración. Siempre está alerta y usa su vista para encontrar su alimento. El águila real es un símbolo de poder en la naturaleza."
    },
    {
      "title": "Sección 2 — Dónde vive — Águila real",
      "text": "El águila real vive en montañas y bosques grandes. Le gusta estar en lugares altos y tranquilos. Se puede ver en Europa, Asia y América del Norte. Prefiere sitios con pocos humanos. Busca árboles y rocas para hacer su nido. El águila real necesita espacio para volar y cazar. En invierno, si hace frío, puede ir a lugares más bajos. Vive en sitios con buena vista para ver a sus presas. Esta ave necesita la naturaleza y la libertad para vivir bien. Siempre está en lugares donde puede estar segura y encontrar comida. Le gusta el aire libre y el paisaje abierto. El águila real es fuerte y vive en lugares con mucha paz. Esta ave vuela alto y rápido. Le gusta el sol y el viento. El águila real es un símbolo de fuerza y libertad. Vive en lugares donde la naturaleza es libre y hermosa."
    },
    {
      "title": "Sección 3 — Qué come — Águila real",
      "text": "El águila real come animales pequeños y medianos. Usa sus garras y su pico fuerte para cazar. Busca conejos, zorros, aves y peces para comer. El águila vuela alto y mira con sus ojos buenos. Ve a su presa desde el aire. Luego vuela rápido para atrapar su comida. A veces come animales que ya están muertos. El águila real es un cazador muy bueno. Come para tener fuerza y energía. Su comida es importante para vivir y cuidar a sus polluelos. Siempre busca comida para su familia. El águila real vive en lugares altos y abiertos. Allí puede ver bien y encontrar comida fácil. Comer bien es necesario para que el águila pueda volar y cuidar a sus hijos. Así, el águila real sigue fuerte y viva cada día. Siempre está atenta y nunca deja de buscar comida para vivir bien."
    },
    {
      "title": "Sección 4 — Su vida diaria — Águila real",
      "text": "El águila real se despierta muy temprano cada día. Vuelo alto en el cielo para buscar comida. Durante el día, descansa en árboles o en rocas grandes. Cuida mucho su nido y a sus polluelos pequeños. Usa sus garras fuertes para protegerse de otros animales. En la tarde, vuelve a volar y cazar para comer. El águila real duerme en su nido o en un lugar seguro por la noche. Su día es activo porque siempre está buscando comida y cuidando su hogar. También está tranquila cuando descansa. El águila real vive en la naturaleza y sigue sus instintos para vivir bien. Siempre está alerta y lista para protegerse. Además, el águila mira el paisaje con sus ojos grandes. Le gusta volar en el viento y sentir el sol en su cuerpo. Cada día es importante para el águila real."
    }
  ],
  "word_count": 578,
  "tags": [
    "description",
    "places",
    "food",
    "routine"
  ]
}
