{
  "id": "Gorilla-a1-es",
  "title": "gorila — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — gorila",
      "text": "El gorila es un animal grande y fuerte. Tiene el cuerpo cubierto de pelo negro o marrón oscuro. Su cara es lisa y sin pelo. Tiene dos brazos largos y dos piernas fuertes. Sus manos son grandes y tienen cinco dedos. El gorila tiene ojos pequeños y una nariz ancha. Su pecho es ancho y su espalda es recta. Los gorilas machos son más grandes que las hembras. Pueden medir más de un metro y medio. Pesan mucho, a veces más de cien kilos. El gorila camina usando sus manos y pies. Su cuerpo es fuerte para trepar árboles y caminar en el suelo. Los gorilas viven en bosques y comen plantas. Son animales tranquilos y cuidan a su familia. Les gusta estar juntos y protegerse. También juegan y se comunican con sonidos suaves. Los gorilas son muy inteligentes y aprenden rápido. Siempre buscan comida y descansan en la sombra. Son parte importante de la naturaleza."
    },
    {
      "title": "Sección 2 — Dónde vive — gorila",
      "text": "El gorila vive en África, en bosques grandes y verdes. Le gusta estar en lugares con muchos árboles y plantas. Los gorilas viven en la selva tropical. En la selva hace calor y llueve mucho. También hay ríos y montañas cerca. Los gorilas viven en grupos con varios animales. Ellos se ayudan y se protegen. Los gorilas no viven en la ciudad ni en lugares fríos. Prefieren la naturaleza y el bosque. En el bosque encuentran comida y un lugar para descansar. Los gorilas caminan en el suelo y a veces suben a los árboles. La selva es su hogar y ellos cuidan su lugar. Los gorilas aman su casa y viven tranquilos en la selva. Siempre están cerca de sus amigos y cuidan el bosque donde viven. El bosque es muy importante para ellos porque les da todo lo que necesitan para vivir bien."
    },
    {
      "title": "Sección 3 — Qué come — gorila",
      "text": "El gorila come plantas todos los días. Le gustan las hojas verdes y las frutas dulces. También come flores y hierbas frescas. Busca su comida en el suelo y en los árboles. Usa sus manos para coger la comida con cuidado. El gorila come mucho para tener energía y estar fuerte. Cuando encuentra frutas dulces, las come con gusto y despacio. A veces, come insectos pequeños, pero no come carne. Su comida es natural y buena para su salud. El gorila vive en el bosque y siempre busca comida fresca. Comer es muy importante para el gorila. Así puede estar sano y tranquilo. El gorila es un animal que come plantas y frutas todos los días. Siempre busca comida nueva y fresca para vivir bien. El gorila pasa mucho tiempo buscando y comiendo. Le gusta estar en el bosque, donde hay mucha comida para él."
    },
    {
      "title": "Sección 4 — Su vida diaria — gorila",
      "text": "El gorila vive en el bosque. Por la mañana, se despierta y come frutas y hojas frescas. Después, camina con su grupo por el bosque. Los gorilas son animales sociales y viven en familia. Juegan y se cuidan mucho. Hablan con sonidos y movimientos para entenderse. Durante el día, descansan bajo los árboles grandes. Les gusta estar en la sombra para no tener calor. Por la tarde, buscan más comida juntos en el bosque. Cuando llega la noche, hacen nidos con ramas y hojas. Duermen en el suelo o a veces en los árboles bajos. La familia es muy importante para los gorilas. Siempre están juntos y se ayudan. Así, viven tranquilos y seguros en la selva cada día. Los gorilas también se limpian y se cuidan la piel. A veces, los bebés gorilas juegan con sus hermanos. La vida en el bosque es tranquila para ellos."
    }
  ],
  "word_count": 593,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "social"
  ]
}
