{
  "id": "Graphic-Designer-a1-es",
  "title": "Diseñador gráfico — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Diseñador gráfico",
      "text": "El diseñador gráfico crea imágenes y dibujos para muchas personas. Usa la computadora para hacer su trabajo. Trabaja con colores, formas y letras. Su trabajo es importante para las empresas porque ayuda a mostrar ideas con imágenes. El diseñador piensa en los gustos de las personas. El trabajo es creativo y divertido. El diseñador trabaja con otras personas y habla con clientes. Aprende cosas nuevas todos los días y usa programas de computadora. El trabajo es moderno y digital. El diseñador puede trabajar en muchos lugares diferentes. Es un trabajo bueno para personas que les gusta el arte y la tecnología. El diseñador hace cosas nuevas y usa su imaginación. Este trabajo es interesante y creativo. Muchas personas disfrutan ser diseñadores gráficos. Además, el diseñador ayuda a crear anuncios y carteles. También puede hacer logos para empresas. Su trabajo es importante para vender productos y servicios. El diseñador siempre busca ideas nuevas para su trabajo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Diseñador gráfico",
      "text": "El diseñador gráfico trabaja en oficinas o en su casa. Usa una computadora para crear imágenes y diseños. Trabaja en empresas grandes o pequeñas, y también en agencias de publicidad. En la oficina, hay otras personas que trabajan. El diseñador habla con sus compañeros y a veces va a reuniones. Su espacio de trabajo tiene una silla y un escritorio. El lugar es tranquilo y ordenado para concentrarse. El trabajo es dentro de un edificio. A veces, el diseñador viaja para ver clientes y hablar con ellos. El lugar de trabajo es cómodo y ayuda a crear cosas nuevas. El diseñador usa programas especiales en la computadora. Su trabajo es importante para hacer publicidad y diseño. Siempre está en contacto con otras personas para hacer su trabajo bien y crear buenos proyectos. También puede trabajar en casa, donde tiene su computadora y un espacio tranquilo. Le gusta su trabajo porque puede usar su creatividad todos los días."
    },
    {
      "title": "Sección 3 — Qué hace — Diseñador gráfico",
      "text": "El diseñador gráfico crea imágenes para libros, revistas y páginas web. Usa colores y letras para hacer dibujos bonitos. Piensa en el mensaje que quiere mostrar. Quiere que las personas entiendan la idea fácil. Usa programas en la computadora para dibujar y crear. Elige colores y formas para hacer su trabajo claro y bonito. También diseña logos para empresas y marcas. Cambia los dibujos si es necesario para mejorar. Escucha a los clientes y hace cambios. Usa su creatividad y talento para hacer arte con tecnología. Trabaja con imágenes y palabras para comunicar ideas. El diseñador ayuda a que la información sea fácil de entender y atractiva para todos. Su trabajo es importante para que la gente vea y comprenda mejor la información. Cada día, el diseñador piensa en nuevas ideas para hacer su trabajo mejor y más interesante."
    },
    {
      "title": "Sección 4 — Un día normal — Diseñador gráfico",
      "text": "El diseñador gráfico llega a la oficina por la mañana. Enciende la computadora y abre sus programas. Revisa los mensajes y habla con sus compañeros. Empieza a trabajar en un dibujo nuevo. Piensa en los colores y las formas. Hace cambios y mejora su trabajo. A veces habla con un cliente por teléfono. Escucha las ideas y toma notas. Luego sigue trabajando en la computadora. Hace dibujos y escribe letras. También busca inspiración en revistas y en internet. Se levanta para descansar y tomar aire. Durante el día, el diseñador se concentra mucho. Le gusta crear cosas nuevas y bonitas. Al final del día, guarda su trabajo con cuidado. Apaga la computadora y se prepara para salir. El día es tranquilo y creativo. El diseñador disfruta su trabajo cada día y aprende algo nuevo."
    }
  ],
  "word_count": 585,
  "tags": [
    "work",
    "process",
    "routine",
    "description",
    "social"
  ]
}
