{
  "id": "Great-White-Shark-a1-es",
  "title": "Tiburón blanco — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Tiburón blanco",
      "text": "El tiburón blanco es un pez grande y fuerte. Su cuerpo es gris arriba y blanco abajo. Tiene una boca grande con dientes muy afilados. Sus ojos son pequeños y negros. Tiene aletas en la espalda y a los lados para nadar. La cola es fuerte y le ayuda a moverse rápido en el agua. El tiburón blanco puede medir hasta cuatro metros de largo. Nada bien en el mar porque su cuerpo es fuerte y rápido. Este animal vive en el océano y es un buen nadador. El tiburón usa sus dientes para comer peces y otros animales. Muchas personas conocen al tiburón blanco. Siempre está en el agua y nada con fuerza. Es un animal importante en el mar. El tiburón blanco es un cazador. Busca comida todo el tiempo. Su cuerpo es perfecto para vivir en el agua. Es un animal que vive solo. El tiburón blanco es parte de la vida del océano."
    },
    {
      "title": "Sección 2 — Dónde vive — Tiburón blanco",
      "text": "El tiburón blanco es un animal que vive en el mar. Prefiere el agua fría y templada. Este tiburón está en muchas partes del mundo. Vive cerca de las costas y también en el océano abierto. Se encuentra en el océano Pacífico, el océano Atlántico y el mar Mediterráneo. El tiburón blanco nada cerca de la superficie y también en aguas profundas. Le gusta estar en lugares con mucha comida. Este animal es fuerte y rápido. Busca peces y otros animales para comer. Vive solo o en grupos pequeños. Siempre está en el agua y nunca sale a la tierra. Es un animal muy importante en el mar. Ayuda a mantener el equilibrio en la naturaleza y en el ecosistema marino. Por eso, es un animal que debemos cuidar y respetar mucho."
    },
    {
      "title": "Sección 3 — Qué come — Tiburón blanco",
      "text": "El tiburón blanco es un animal que vive en el mar. Él come otros animales que viven en el agua. Su comida principal es el pescado. También come focas y otros animales marinos. El tiburón tiene un buen olfato. Usa su olfato para encontrar la comida en el agua. Nada muy rápido para atrapar a sus presas. Cuando ve su comida, ataca con fuerza y rapidez. El tiburón come mucho para tener energía. A veces, puede esperar mucho tiempo sin comer. Es un cazador muy bueno en el mar. Siempre busca comida para vivir y crecer. El tiburón blanco es fuerte y rápido. Así puede vivir en el océano y encontrar su alimento. Vive en el agua y siempre está atento. Busca peces y animales para comer. El tiburón nada mucho y usa su olfato para oler la comida. Cuando encuentra algo, nada rápido y caza. Necesita comer para tener fuerza y seguir vivo."
    },
    {
      "title": "Sección 4 — Su vida diaria — Tiburón blanco",
      "text": "El tiburón blanco es un animal grande que vive en el mar. Durante el día, nada mucho para buscar comida. No duerme como las personas. En lugar de eso, descansa mientras nada despacio. A veces está solo y otras veces está con otros tiburones. El tiburón cuida su lugar en el mar y nada en zonas seguras. Usa su cuerpo fuerte para moverse rápido en el agua. Siempre está activo y fuerte. El tiburón blanco vive en el agua y pasa todo el tiempo nadando. Su vida es simple pero importante para el mar. Es un animal que necesita estar en movimiento para vivir bien. El tiburón blanco también usa sus sentidos para encontrar comida y evitar peligros. Nada cerca de la superficie y a veces se acerca a la costa. Su vida diaria es tranquila pero llena de acción en el mar."
    }
  ],
  "word_count": 586,
  "tags": [
    "description",
    "places",
    "food",
    "movement",
    "routine"
  ]
}
