{
  "id": "Greece-a1-es",
  "title": "Greece — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Greece",
      "text": "La comida en Grecia es muy rica y sabrosa. La gente come muchas verduras frescas y frutas. Usan mucho aceite de oliva en sus platos. El pan es muy importante en la comida griega. También comen queso y yogur todos los días. En Grecia, las personas comen pescado y carne, como cordero y pollo. La comida tiene mucho sabor y es natural. La gente come con amigos y familia en la mesa. Allí hay platos con ensaladas, aceitunas y verduras frescas. Los griegos comen despacio y disfrutan mucho la comida. En las casas, se cocina con recetas tradicionales que pasan de generación en generación. La comida es parte de la cultura y la vida diaria en Grecia. Es un momento para compartir y estar juntos en familia. Además, en Grecia, las personas beben mucho café y comen dulces después de la comida. La comida griega es simple, saludable y muy buena para todos."
    },
    {
      "title": "Sección 2 — El tiempo — Greece",
      "text": "En Grecia, el clima es bueno todo el año. En verano, hace mucho calor y el sol brilla fuerte. La gente va a la playa para nadar y descansar. El verano es seco y agradable para estar afuera. En invierno, el clima es suave, pero hace un poco de frío. A veces llueve en invierno, pero no mucho. La primavera y el otoño son estaciones bonitas. En estas estaciones, el tiempo es templado y hay muchas flores en los parques y jardines. La gente usa ropa ligera en verano y ropa más abrigada en invierno. En Atenas, la capital, el clima es similar. El aire es fresco en primavera y otoño. En invierno, la ciudad tiene días con sol y algunos días con lluvia. En verano, las calles están llenas de turistas que disfrutan del buen tiempo. El clima en Grecia es perfecto para vivir bien y disfrutar del aire libre con la familia y los amigos."
    },
    {
      "title": "Sección 3 — Fiestas — Greece",
      "text": "En Grecia, hay muchas fiestas durante todo el año. La gente celebra la Navidad con su familia y amigos. En la Pascua, las personas comen platos especiales y siguen tradiciones antiguas. Van a la iglesia y disfrutan de la comida típica. En verano, hay fiestas en las plazas con música y baile. La gente canta y baila para estar juntos y felices. Las fiestas son muy importantes para la cultura griega. En estas celebraciones, las personas se reúnen para compartir momentos alegres. Las fiestas muestran la alegría, la historia y las costumbres del país. Grecia tiene una vida social activa gracias a estas tradiciones. Cada fiesta es una oportunidad para conocer mejor el país y su gente. Además, en invierno, hay mercados con luces y música. La gente compra regalos y disfruta del ambiente festivo. Las fiestas unen a las familias y a los amigos en todo el país."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Greece",
      "text": "En Atenas, la gente usa varios tipos de transporte para moverse por la ciudad. Hay autobuses que recorren muchas calles y llegan a diferentes lugares. Muchas personas prefieren el metro porque es rápido y cómodo. También hay taxis que llevan a la gente a sitios específicos cuando los necesitan. Algunas personas caminan porque las distancias en Atenas son cortas y el clima es agradable. La bicicleta es otra forma popular para ir de un lugar a otro. El transporte público es muy importante para que la gente llegue al trabajo, a la escuela y a otros sitios. Además, muchas personas usan el tranvía para viajar por la ciudad. Aunque hay tráfico en la ciudad, el transporte funciona bien y es útil para todos. En general, moverse en Atenas es fácil y accesible para la mayoría de las personas. También, la ciudad trabaja para mejorar el transporte y hacer que sea más limpio y rápido."
    }
  ],
  "word_count": 613,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
