{
  "id": "Grizzly-Bear-a1-es",
  "title": "oso pardo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — oso pardo",
      "text": "El oso pardo es un animal grande y fuerte. Tiene un cuerpo grande y patas fuertes. Su pelaje es marrón y muy grueso. La cabeza es grande con orejas pequeñas. Sus ojos son oscuros y su nariz es grande. Las garras son largas y fuertes para caminar y cazar. El oso pardo camina con pasos lentos pero seguros. Su cola es corta y casi no se ve. Puede medir más de dos metros y pesar mucho. El pelo grueso le ayuda a estar caliente cuando hace frío. El oso tiene dientes grandes para comer carne y plantas. Es un animal muy fuerte y puede correr rápido cuando quiere. Vive en bosques y montañas. Muchas personas quieren ver al oso pardo en la naturaleza porque es un animal impresionante y poderoso. El oso pardo también es muy inteligente y sabe buscar comida en diferentes lugares. Durante el invierno, duerme mucho para descansar y estar listo para la primavera."
    },
    {
      "title": "Sección 2 — Dónde vive — oso pardo",
      "text": "El oso pardo vive en bosques y montañas. Le gusta estar donde hay muchos árboles y agua. Este oso vive en América del Norte, Europa y Asia. Prefiere lugares tranquilos con mucha naturaleza. Busca ríos y lagos para beber y pescar. En verano, el oso busca lugares frescos para estar cómodo. En invierno, duerme en cuevas o en lugares seguros para descansar. El oso pardo necesita mucho espacio para caminar y encontrar comida. No vive en ciudades ni en lugares muy calientes. Le gusta vivir en la naturaleza, donde hay plantas y otros animales. Así, el oso pardo puede vivir bien y estar seguro todo el año. También disfruta del aire limpio y del suelo suave para caminar. El oso pardo está feliz en su hogar natural y vive tranquilo en su ambiente."
    },
    {
      "title": "Sección 3 — Qué come — oso pardo",
      "text": "El oso pardo come muchas cosas. Come plantas, frutas y raíces. También come peces, como el salmón. El oso busca comida en ríos y bosques. Usa sus garras para atrapar peces. A veces come insectos y pequeños animales. El oso come mucho en verano para tener energía. En otoño, come más para preparar el invierno. El oso puede comer carne y plantas. Es un animal que come de todo. Busca comida con su buen olfato y sus patas fuertes. El oso pardo vive en lugares fríos y necesita mucha comida para vivir. Come durante el día y la noche. Siempre está atento para encontrar comida. El oso es fuerte y rápido cuando busca su alimento. Su dieta cambia según la estación del año. En primavera, come plantas nuevas. En verano, come frutas y peces. En otoño, come mucho para guardar energía. Así, el oso puede vivir bien todo el año."
    },
    {
      "title": "Sección 4 — Su vida diaria — oso pardo",
      "text": "El oso pardo vive en el bosque. Cada día, se despierta temprano y busca comida. Camina mucho para encontrar peces en el río y frutas en la tierra. Durante el día, descansa bajo los árboles o en la sombra fresca. En verano, está muy activo y come mucho para tener energía. En invierno, duerme en una cueva para protegerse del frío. La madre cuida a sus crías con mucho amor. Protege a los osos pequeños y les enseña a buscar comida. El oso puede vivir solo o con su familia. Por la noche, busca un lugar seguro para dormir y descansar. Su vida es tranquila y sigue el ritmo de la naturaleza siempre. El oso pardo es fuerte y paciente. Le gusta estar en la naturaleza y vivir en paz. Siempre sigue su rutina y cuida de su hogar en el bosque."
    }
  ],
  "word_count": 582,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
