{
  "id": "Hairdresser-a1-es",
  "title": "Peluquero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Peluquero",
      "text": "El peluquero corta y peina el pelo de muchas personas cada día. Trabaja en un salón o una peluquería. Su trabajo es ayudar a las personas a verse bien y sentirse felices. Usa tijeras, peines, secadores y otros instrumentos para hacer cortes bonitos. El peluquero escucha a los clientes para entender lo que quieren. Es amable y paciente con todos. Su trabajo es importante porque las personas quieren un buen corte de pelo. Además, el trabajo es divertido y creativo. El peluquero aprende cosas nuevas cada día y trabaja con cuidado para hacer un buen trabajo. Este trabajo es para personas que les gusta el pelo y la moda. También habla con sus clientes y hace amigos en su trabajo. El peluquero trabaja muchas horas y siempre está atento a las tendencias nuevas. Le gusta ver a sus clientes contentos con su estilo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Peluquero",
      "text": "El peluquero trabaja en un salón de belleza. El salón es un lugar limpio y bonito. Hay espejos grandes y sillas cómodas para los clientes. En el salón hay muchos productos para el pelo, como champú, crema y tintes. El peluquero usa estos productos para cuidar y cambiar el cabello. El salón está en la ciudad o en el barrio. A veces, el peluquero trabaja en casas o en eventos especiales. El salón es un lugar para hablar y relajarse. Los clientes vienen al salón para cortar, peinar o cambiar su pelo. El peluquero trabaja con otros peluqueros y ayudantes. Todos trabajan juntos para ayudar a los clientes. El trabajo es divertido y el peluquero aprende cosas nuevas cada día. También escucha a los clientes y les da consejos para cuidar su cabello. El peluquero siempre quiere que los clientes estén contentos con su pelo."
    },
    {
      "title": "Sección 3 — Qué hace — Peluquero",
      "text": "El peluquero corta el pelo con tijeras o máquina. Lava el pelo con champú y lo seca con secadores. Peina el pelo para que quede bonito y ordenado. A veces cambia el color del pelo con tintes. Habla con el cliente para saber qué quiere. Da consejos para cuidar el pelo en casa. Prepara el pelo para fiestas o para el trabajo. Usa herramientas limpias y cuida su lugar de trabajo. Trabaja con atención y paciencia para que el cliente esté contento. El peluquero ayuda a las personas a tener un buen estilo y mejorar su imagen. También hace peinados especiales para eventos. Siempre escucha al cliente y hace su trabajo con cuidado y respeto."
    },
    {
      "title": "Sección 4 — Un día normal — Peluquero",
      "text": "El peluquero llega temprano al salón. Prepara su lugar de trabajo con cuidado. Espera a los clientes con paciencia. El primer cliente quiere un corte corto. El peluquero corta el pelo y habla con el cliente. Después lava y seca el pelo con cuidado. Llega otro cliente que quiere un peinado para una fiesta. El peluquero usa secador y productos para el pelo. Durante el día, atiende a muchos clientes. Trabaja con alegría y siempre sonríe. Cada cliente es diferente y el peluquero aprende mucho. También ayuda a clientes que quieren cambiar de estilo. A veces habla con ellos sobre sus gustos. Al final del día, limpia el salón y guarda las herramientas. Termina cansado pero feliz porque le gusta mucho su trabajo."
    }
  ],
  "word_count": 526,
  "tags": [
    "work",
    "services",
    "routine",
    "process",
    "description"
  ]
}
