{
  "id": "Here-are-50-interesting-animals-you-can-copy-straight-into-your-animalstxt-one-per-line-a1-es",
  "title": "elefante — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — elefante",
      "text": "El elefante es un animal muy grande y fuerte. Su piel es gris y arrugada. Tiene un cuerpo pesado y cuatro patas gruesas que le ayudan a caminar. Su cabeza es grande y tiene ojos pequeños. El elefante tiene dos orejas grandes que se mueven para refrescarse. Su trompa es larga y flexible. Con la trompa puede agarrar comida y beber agua. También usa la trompa para comunicarse con otros elefantes. Los elefantes tienen colmillos largos que salen de su boca. Estos colmillos son como dientes grandes y fuertes. La cola del elefante es corta y se mueve para espantar insectos. Los elefantes viven en grupos y son animales muy inteligentes. Son los animales terrestres más grandes que existen en el mundo. Además, los elefantes caminan mucho para buscar comida y agua. Les gusta estar juntos y cuidar a sus crías con mucho amor."
    },
    {
      "title": "Sección 2 — Dónde vive — elefante",
      "text": "El elefante vive en África y Asia. Le gusta estar en lugares con árboles y agua. Prefiere el bosque y la sabana. En África, el clima es caliente y seco. En Asia, el elefante vive en bosques con mucha vegetación. El elefante bebe agua todos los días para vivir bien. También le gusta bañarse en el agua para estar limpio y fresco. Busca comida y sombra para descansar durante el día. A veces camina mucho para encontrar comida y agua. El elefante vive en grupos que se llaman manadas. En la manada, los elefantes se cuidan y se ayudan. El elefante es un animal grande y fuerte. Le gusta vivir en la naturaleza con su familia y amigos. Siempre está cerca de su grupo y no está solo."
    },
    {
      "title": "Sección 3 — Qué come — elefante",
      "text": "El elefante es un animal grande y fuerte. Come plantas para vivir bien. Le gustan las hojas verdes y las frutas frescas. Usa su trompa para agarrar la comida con cuidado. Con la trompa, toma ramas y hojas de los árboles altos. También come hierba y raíces del suelo. El elefante come mucha comida porque su cuerpo es muy grande y necesita energía. Bebe agua todos los días para estar sano y fuerte. Busca comida en el suelo y en los árboles cerca de él. Come durante el día y a veces por la noche. Su comida es natural y buena para su salud. El elefante siempre busca comida fresca en la naturaleza. Así, el elefante crece, vive feliz y está sano."
    },
    {
      "title": "Sección 4 — Su vida diaria — elefante",
      "text": "El elefante es un animal grande y fuerte. Camina despacio por la selva o la sabana. Cada día, busca comida para comer. Come hojas, frutas y hierba fresca. También busca agua para beber. Le gusta bañarse en el agua para estar fresco y limpio. El elefante duerme poco, solo unas horas cada día. Vive en grupos con su familia y amigos. Cuida mucho a los bebés elefantes. Los elefantes hablan con sonidos y movimientos del cuerpo. Juegan juntos y se ayudan siempre. La vida del elefante es tranquila y en grupo. Siempre están juntos para protegerse y vivir bien. El elefante es un animal muy social y fuerte. Le gusta vivir con su familia y estar en la naturaleza. Cada día, camina mucho para encontrar comida y agua. También se protege del sol con su gran cuerpo y sus orejas grandes."
    }
  ],
  "word_count": 535,
  "tags": [
    "description",
    "routine",
    "movement",
    "food",
    "social"
  ]
}
