{
  "id": "Hippopotamus-a1-es",
  "title": "hipopótamo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — hipopótamo",
      "text": "El hipopótamo es un animal grande y fuerte. Tiene un cuerpo grande y redondo. Su piel es gruesa y de color gris o marrón. Su cabeza es grande con ojos y orejas pequeñas. Sus patas son cortas y fuertes. La boca del hipopótamo es muy grande y tiene dientes grandes. También tiene una cola pequeña. El hipopótamo vive en el agua y en la tierra. Le gusta estar en el agua para estar fresco. Puede nadar y caminar en el agua. Es un animal tranquilo y pasa mucho tiempo en el agua. El hipopótamo come plantas y vive cerca de ríos y lagos. Este animal especial y fuerte vive en África. Muchas personas conocen al hipopótamo porque es importante para la naturaleza."
    },
    {
      "title": "Sección 2 — Dónde vive — hipopótamo",
      "text": "El hipopótamo es un animal que vive en África. Le gusta vivir cerca del agua, como en ríos y lagos. El agua es muy importante para él. Allí pasa mucho tiempo para estar fresco y cómodo. Durante el día, el hipopótamo está en el agua. Por la noche, sale para buscar comida. Come hierba y plantas que crecen cerca del agua. No le gusta el frío, por eso vive en lugares cálidos. Siempre busca un lugar con agua y sombra para descansar. El agua también le ayuda a protegerse del sol fuerte. El hipopótamo es un animal grande y fuerte. Necesita vivir en un buen lugar para estar sano y feliz. Por eso, elige sitios con agua limpia y mucha sombra. Así puede estar tranquilo y seguro todo el tiempo. Vive en lugares donde hay mucha agua y calor. Le gusta estar en el agua para no tener calor y para descansar bien."
    },
    {
      "title": "Sección 3 — Qué come — hipopótamo",
      "text": "El hipopótamo es un animal grande que vive cerca del agua. Él come plantas para vivir. Por la noche, el hipopótamo sale del agua para buscar comida. Camina por la tierra y busca hierba y hojas verdes. Usa su boca grande para cortar la hierba y comerla. El hipopótamo no come carne, solo plantas. Come mucha hierba para tener energía y fuerza. Después de comer, el hipopótamo vuelve al agua para descansar y estar fresco. El hipopótamo come muchas horas en la noche porque necesita mucha comida. Así, el hipopótamo puede vivir y estar fuerte cada día. El hipopótamo busca siempre comida fresca cerca del río y en la tierra. Él es un animal tranquilo que come mucho para vivir bien y estar sano. Siempre come plantas verdes y frescas para estar fuerte y feliz."
    },
    {
      "title": "Sección 4 — Su vida diaria — hipopótamo",
      "text": "El hipopótamo vive cerca del agua, en ríos o lagos. Durante el día, está en el agua para estar fresco y descansa mucho. Por la noche, camina para buscar comida. Come plantas que crecen cerca del río. El hipopótamo cuida a sus crías y vive con otros hipopótamos. Puede nadar muy bien y también caminar en la tierra. Es un animal tranquilo y grande. Aunque parece lento, puede moverse rápido si hay peligro. Cuando siente miedo, se defiende con fuerza. El hipopótamo pasa su vida entre el agua y la tierra. Le gusta estar en el agua para no tener calor. Su vida es simple y tranquila en la naturaleza. Siempre está cerca del agua para descansar y comer. Vive en grupos y se comunica con sonidos suaves. El agua es su hogar favorito y lo protege mucho."
    }
  ],
  "word_count": 548,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "social"
  ]
}
