{
  "id": "Hotel-Manager-a1-es",
  "title": "Gerente de hotel — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Gerente de hotel",
      "text": "El gerente de hotel trabaja en un hotel. El hotel es un lugar donde las personas duermen cuando viajan. El gerente ayuda a que todo funcione bien y que los clientes estén contentos. Habla con muchas personas y organiza el trabajo de los empleados. El gerente cuida que el hotel esté limpio y ordenado. Usa el teléfono y la computadora para su trabajo. Trabaja en la ciudad o en un lugar turístico. Tiene que ser amable, paciente y responsable. Su trabajo es importante y necesita atención todos los días. A veces trabaja en la mañana y otras veces en la tarde. El gerente de hotel ayuda a todos y hace que el hotel sea un buen lugar para los clientes. Siempre recibe a los visitantes con una sonrisa y resuelve problemas con calma. Además, revisa que las habitaciones estén listas y que los servicios funcionen bien. Su trabajo es muy importante para que los clientes estén felices y quieran volver."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Gerente de hotel",
      "text": "El gerente trabaja en un hotel. El hotel puede ser grande o pequeño. Tiene muchas habitaciones para los clientes. Los clientes vienen al hotel para descansar y dormir. El hotel está en la ciudad o cerca de la playa. El gerente trabaja en la oficina del hotel. La oficina está cerca de la entrada. El gerente ve a los clientes y a los empleados todos los días. El hotel tiene un restaurante y una piscina para los clientes. El gerente cuida estos lugares también. El hotel abre todo el año o solo en verano. El gerente trabaja en un lugar limpio y ordenado. En el hotel, muchas personas trabajan juntas. El gerente está en el centro de todo y ayuda a todos. Él habla con los clientes y resuelve problemas. El gerente organiza el trabajo de los empleados. Siempre está atento para que todo funcione bien. Su trabajo es importante para que el hotel sea un buen lugar para todos."
    },
    {
      "title": "Sección 3 — Qué hace — Gerente de hotel",
      "text": "El gerente de un hotel trabaja todos los días para ayudar a los clientes. Escucha sus preguntas y problemas con atención. Habla con los empleados y les explica qué hacer para que todo funcione bien. Revisa las habitaciones para ver si están limpias y listas para los clientes. También cuida el dinero del hotel y organiza las cuentas. Compra lo que el hotel necesita y habla con proveedores y clientes. Cuando hay problemas, el gerente busca soluciones rápidas. Hace planes para mejorar el hotel y trabaja con otros jefes para que todo salga bien. Usa la computadora para escribir y leer correos. Su trabajo es activo y muy importante para que el hotel funcione bien y los clientes estén contentos. Siempre está atento y trabaja con mucha responsabilidad para que todo sea perfecto."
    },
    {
      "title": "Sección 4 — Un día normal — Gerente de hotel",
      "text": "El gerente llega al hotel temprano en la mañana. Saluda a todos con una sonrisa y empieza su trabajo. Revisa los mensajes en la computadora con atención. Habla con los clientes en la recepción y escucha sus opiniones para mejorar. Luego, visita las habitaciones para ver que todo esté limpio y cómodo. También va al restaurante para hablar con los cocineros y camareros. Ayuda a los empleados cuando tienen dudas y organiza el trabajo del día para que todo funcione bien. Atiende llamadas por teléfono y resuelve problemas con rapidez. A veces, hace reuniones con el equipo para mejorar el servicio y la atención. Por la tarde, revisa las cuentas y el dinero del hotel con cuidado. Prepara informes para la empresa con detalle. El gerente termina el día contento si todo está bien. Mañana empieza otro día en el hotel con energía y ganas de trabajar."
    }
  ],
  "word_count": 600,
  "tags": [
    "work",
    "services",
    "routine",
    "problems",
    "process",
    "description"
  ]
}
