{
  "id": "Hummingbird-a1-es",
  "title": "colibrí — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — colibrí",
      "text": "El colibrí es un pájaro pequeño y muy bonito. Tiene un cuerpo pequeño y alas que se mueven rápido. Su pico es largo y delgado. Los colibríes tienen colores vivos y brillantes. Pueden ser verdes, azules o rojos. Sus plumas son suaves y bonitas. El colibrí vuela rápido y parece que está quieto en el aire. Es un pájaro ligero y pequeño. El colibrí es especial por su tamaño y sus colores. Muchas personas miran al colibrí porque es hermoso y único. Este pájaro vive en lugares con muchas flores. Le gusta el néctar de las flores para comer. El colibrí es un símbolo de alegría y belleza en la naturaleza. Es un animal que encanta a todos por su forma y colores. Siempre está activo y es muy rápido. El colibrí trae vida y color a los jardines y bosques donde vive."
    },
    {
      "title": "Sección 2 — Dónde vive — colibrí",
      "text": "El colibrí vive en muchos lugares diferentes. Le gusta el clima cálido y agradable. Vive en bosques y jardines donde hay muchas flores. También puede vivir en las montañas. En América, hay muchos colibríes. Ellos viven en países como México, Colombia y Brasil. El colibrí busca lugares con flores bonitas y coloridas. Las flores son muy importantes porque le dan comida. Además, el colibrí vive cerca de ríos y lagos con agua fresca. Necesita comida y agua para vivir bien. Por eso, siempre está en lugares con plantas y flores. Así, el colibrí encuentra todo lo que necesita para vivir feliz y tranquilo."
    },
    {
      "title": "Sección 3 — Qué come — colibrí",
      "text": "El colibrí come néctar de las flores. Usa su pico largo para beber el néctar dulce. También come insectos pequeños y arañas. Estos le dan proteínas para su cuerpo. El colibrí vuela mucho para buscar comida. Va de una flor a otra para beber el néctar. El néctar le da energía para volar y vivir. Sin comida, el colibrí no puede estar bien. Por eso, siempre está buscando flores y pequeños insectos. El colibrí come todo el día para tener fuerza. Así, puede moverse y volar rápido. Es un pájaro muy activo y necesita mucha comida. Aunque es pequeño, come mucho para tener energía. El colibrí está siempre en movimiento porque necesita comer seguido. Su vida depende de encontrar comida cada día para estar fuerte y sano. Siempre busca flores nuevas para beber su néctar favorito y encontrar insectos pequeños para comer."
    },
    {
      "title": "Sección 4 — Su vida diaria — colibrí",
      "text": "El colibrí es un pájaro pequeño y muy activo. Durante el día, vuela mucho para buscar flores y beber su néctar dulce. También cuida su nido con mucho cuidado. En el nido, pone sus huevos y protege a sus crías pequeñas. El colibrí se mueve rápido y es fuerte para volar mucho tiempo sin parar. Cuando llega la noche, busca un lugar seguro para dormir. A veces descansa en una rama o en su nido. Cuida su cuerpo y sus plumas para estar sano y fuerte. Su vida es simple, pero siempre está en movimiento. El colibrí vive en lugares con muchas flores y árboles verdes. Este pájaro es muy especial. Trabaja mucho cada día para vivir bien y feliz. Siempre está activo y disfruta de la naturaleza que lo rodea."
    }
  ],
  "word_count": 519,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "health"
  ]
}
