{
  "id": "Hungary-a1-es",
  "title": "Hungary — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Hungary",
      "text": "La comida en Hungría es rica y sabrosa. La gente come mucho pan y sopas. Un plato típico es el goulash. Es una sopa con carne y verduras. También comen paprikás, que tiene pollo y salsa con pimiento. La comida es un poco picante. En Hungría, la gente come tres veces al día. El desayuno es simple y rápido. El almuerzo es la comida más importante y es muy abundante. La cena es ligera y se come temprano. A muchas personas les gusta tomar café y pastel por la tarde. La comida es una parte importante de la cultura húngara. En las fiestas, la gente prepara platos especiales y dulces tradicionales. La comida une a las familias y amigos. También hay mercados con frutas frescas y verduras. La comida húngara es famosa en todo el mundo por su sabor y tradición."
    },
    {
      "title": "Sección 2 — El tiempo — Hungary",
      "text": "Hungría tiene cuatro estaciones. En primavera, el tiempo es bueno y las flores crecen en los parques. La gente sale a caminar y disfruta del sol. En verano, hace mucho calor. Muchas personas van a los lagos para nadar y descansar. En otoño, las hojas de los árboles cambian de color y caen al suelo. El aire es fresco y agradable. En invierno, hace frío y a veces nieva. La gente usa ropa abrigada como chaquetas y bufandas. En Budapest, la capital, el clima cambia mucho durante el año. La temperatura puede ser alta en verano y baja en invierno. La gente disfruta cada estación con diferentes actividades. En primavera, pasean por los parques y ven las flores. En verano, nadan y toman el sol. En otoño, miran las hojas de colores. En invierno, toman chocolate caliente y disfrutan del frío. Siempre hay algo para hacer al aire libre en Hungría."
    },
    {
      "title": "Sección 3 — Fiestas — Hungary",
      "text": "Hungría tiene muchas fiestas y celebraciones durante todo el año. El Día Nacional es el 15 de marzo. En este día, la gente recuerda la historia y la libertad del país. En agosto, hay una gran fiesta para el Día de San Esteban. Esta celebración es muy importante para todos. La gente come comida típica y por la noche ve fuegos artificiales. En Navidad, las familias se juntan en casa. Decorar el árbol y comer dulces es una tradición común en esta época. También hay festivales de música y baile en diferentes ciudades de Hungría. Las fiestas son momentos especiales para estar con amigos y familia. La cultura y las tradiciones son muy importantes en este país. La gente disfruta mucho estas celebraciones y comparte alegría con todos. Además, en primavera hay eventos para celebrar la llegada del buen tiempo. Estas fiestas muestran la alegría y la unión del pueblo."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Hungary",
      "text": "En Budapest, la gente usa varios tipos de transporte para moverse por la ciudad. Hay autobuses, tranvías y metro. El metro es rápido y conecta muchas partes importantes de la ciudad. Los tranvías son cómodos y pasan por calles grandes y bonitas. Muchas personas caminan en el centro de Budapest porque es fácil y agradable. También usan bicicletas en los parques y en caminos especiales para bicicletas. El transporte público es barato y fácil de usar para todos. La gente compra billetes para viajar en autobús, tranvía o metro. En Budapest, el transporte ayuda a la gente a ir al trabajo, a la escuela y a lugares para descansar y divertirse. El transporte es muy importante para la vida diaria en la ciudad. Hace que todo sea más fácil y cómodo para todos."
    }
  ],
  "word_count": 575,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
