{
  "id": "Iceland-a1-es",
  "title": "Iceland — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Iceland",
      "text": "En Islandia, la comida es simple y natural. La gente come mucho pescado fresco. El pescado es bueno para la salud. También comen carne de cordero. El cordero es suave y tiene buen sabor. En las casas, la gente come sopa y pan. El pan es oscuro y un poco dulce. En las comidas, la gente bebe agua o leche. No comen mucha comida rápida. La comida es muy importante para la familia. En las cenas, todos hablan y están juntos. La comida une a las personas en Islandia. Además, en el país hay frutas y verduras frescas. La gente disfruta de platos tradicionales y comida casera. La comida en Islandia es sencilla y saludable. La gente come con calma y disfruta cada plato. La comida es parte de la cultura y la vida diaria. La comida en Islandia es una forma de compartir y estar en familia."
    },
    {
      "title": "Sección 2 — El tiempo — Iceland",
      "text": "El tiempo en Islandia es frío y cambia mucho durante el año. En invierno, hace mucho frío y hay mucha nieve. Los días son cortos y las noches son largas. En verano, hace menos frío y el sol brilla casi todo el día. A veces, el sol no se pone por la noche. La gente usa ropa abrigada todo el año para protegerse del frío. También hay viento fuerte y lluvia en algunas ocasiones. La naturaleza en Islandia es muy bonita con montañas, glaciares y paisajes únicos. El clima puede ser difícil para algunas personas, pero a la gente le gusta vivir allí. La vida en Islandia es diferente por el clima. La gente se adapta cada día y disfruta de su país y su clima especial. El tiempo cambia rápido y eso hace que la vida sea interesante."
    },
    {
      "title": "Sección 3 — Fiestas — Iceland",
      "text": "En Islandia, hay muchas fiestas y celebraciones durante todo el año. La fiesta más importante es el día de la independencia en junio. La gente celebra con música, comida y bailes. También hay una fiesta especial para el solsticio de verano. En esa época, la gente va al campo y hace fogatas grandes para celebrar el día más largo. En Navidad, las casas tienen luces y decoraciones bonitas. Las familias se reúnen para comer platos especiales y pasar tiempo juntos. Durante las fiestas, la gente está feliz, canta canciones y comparte momentos agradables. En invierno, hay mercados con artesanías y comida típica. Las celebraciones son muy importantes para la cultura y la vida en Islandia. La gente disfruta mucho estas tradiciones y las mantiene vivas cada año. Además, en verano, hay festivales con música y bailes en las calles. Estos eventos reúnen a muchas personas para celebrar la cultura islandesa."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Iceland",
      "text": "En Reikiavik, la gente usa varios tipos de transporte para moverse por la ciudad. Muchas personas caminan porque la ciudad es pequeña y bonita. También hay autobuses que llevan a las personas a muchos lugares diferentes. Los autobuses son limpios, cómodos y siempre llegan a tiempo. Algunas personas usan bicicletas cuando hace buen tiempo y hace sol. En invierno, cuando hace frío y hay nieve, la gente usa coches para viajar. El transporte en Reikiavik es fácil, seguro y bueno para todos. La gente puede ir al trabajo, a la escuela o al mercado sin problemas. El transporte ayuda mucho en la vida diaria de Reikiavik. La ciudad cuida que el transporte funcione bien para todos sus habitantes y visitantes. Además, hay taxis que las personas pueden usar si necesitan ir rápido a algún lugar. También hay caminos especiales para bicicletas y peatones. Así, todos pueden moverse con seguridad y comodidad."
    }
  ],
  "word_count": 588
}
