{
  "id": "Iguana-a1-es",
  "title": "iguana — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — iguana",
      "text": "La iguana es un reptil grande y fuerte. Tiene un cuerpo largo y una cola muy larga. Su piel es verde o marrón y es dura para protegerla. La iguana tiene patas fuertes con dedos largos para caminar y trepar. En su cabeza hay una cresta con picos pequeños. Debajo de la garganta tiene una bolsa de piel. La iguana usa esta bolsa para respirar y para mostrar cuando está nerviosa o asustada. Sus ojos son buenos para ver. También mueve la lengua para oler y sentir el ambiente. La iguana puede medir hasta un metro de largo. Es un animal tranquilo y lento. Le gusta estar en lugares cálidos. Pasa mucho tiempo en los árboles o en el suelo. La iguana come plantas y frutas. Vive en lugares con mucho sol y calor. Es un animal que prefiere la calma y la sombra cuando hace mucho calor."
    },
    {
      "title": "Sección 2 — Dónde vive — iguana",
      "text": "La iguana vive en lugares cálidos y con mucha naturaleza. Prefiere los bosques con árboles grandes y verdes. Le gusta estar cerca del agua, como ríos, lagos o pantanos. La iguana vive en países de América Central y América del Sur. Le gusta el sol porque calienta su cuerpo y le da energía para moverse. Durante el día, la iguana sube a los árboles para descansar y buscar comida. En la noche, busca un lugar seguro para dormir y estar tranquila. La iguana necesita sombra para protegerse del sol fuerte. También necesita agua cerca para beber y estar fresca. Así, la iguana puede vivir bien y estar protegida. La iguana es un animal que vive en la naturaleza y necesita un buen lugar para vivir."
    },
    {
      "title": "Sección 3 — Qué come — iguana",
      "text": "La iguana come plantas todos los días. Le gustan las hojas verdes y las flores. También come frutas dulces cuando las encuentra. Busca su comida en los árboles y en el suelo. Usa su boca para morder las hojas y las frutas con cuidado. La iguana come mucho para tener energía y estar fuerte. A veces come insectos pequeños, pero casi siempre prefiere las plantas. Come durante el día, cuando hay sol y calor. La iguana también bebe agua para vivir. Bebe agua de ríos, charcos o cuando llueve. Comer plantas ayuda a la iguana a crecer y estar sana. Es un animal tranquilo que busca comida con calma. Siempre está atenta a su alrededor mientras come. Así la iguana vive bien y feliz en su lugar. La iguana necesita comida buena para vivir mucho tiempo."
    },
    {
      "title": "Sección 4 — Su vida diaria — iguana",
      "text": "La iguana tiene un día tranquilo y sencillo. Por la mañana, toma el sol para calentar su cuerpo y estar fuerte. Después, busca comida en los árboles o en el suelo. La iguana come hojas y frutas frescas. Durante el día, se mueve despacio y con cuidado. A veces se esconde para no tener peligro de otros animales. La iguana usa su cola para mantener el equilibrio y sus patas para trepar los árboles. Ella vive sola y cuida su cuerpo con el sol y la comida. Cuando hace calor, la iguana está activa y se mueve mucho. Cuando hace frío, descansa y duerme para recuperar energía. En la noche, la iguana duerme tranquila y segura. Su vida diaria es simple, calma y natural. La iguana disfruta del sol y la naturaleza todos los días."
    }
  ],
  "word_count": 544,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
