{
  "id": "India-a1-es",
  "title": "India — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — India",
      "text": "En India, la comida es muy variada y sabrosa. La gente come arroz, pan y muchas verduras frescas. También usan legumbres y muchas especias para dar sabor. En el sur, la gente come más arroz, y en el norte, comen más pan. La comida puede ser picante, pero a veces es dulce. Es común usar las manos para comer, una tradición importante. La comida une a la familia. La gente come junta y habla durante las comidas. En cada casa hay recetas diferentes que cambian según la región y la estación. La comida es parte de la cultura india. A las personas les gusta disfrutar la comida con amigos y familia. Compartir la comida crea momentos felices y fortalece la amistad. La comida india tiene platos famosos como el curry y el dal. También hay dulces especiales que la gente come en fiestas. La comida es una forma de mostrar amor y respeto en India."
    },
    {
      "title": "Sección 2 — El tiempo — India",
      "text": "India tiene diferentes climas en todo el país. En el norte, el invierno es frío y la gente usa ropa abrigada para protegerse. En el sur, el clima es cálido todo el año y el invierno es suave. Hay tres estaciones principales en India. El verano es muy caluroso y la gente usa ropa ligera para estar cómoda. Después viene el monzón, la estación de lluvia. Llueve mucho durante el monzón y la tierra se pone verde y bonita. Luego llega el invierno, que es frío en el norte y suave en el sur. El clima cambia mucho según la región. La gente se adapta al clima para vivir bien y hacer sus actividades diarias. En India, el tiempo es diferente en cada lugar y en cada estación. Esto hace que la vida sea variada y especial para todos. El clima influye en la cultura y en las tradiciones de la gente."
    },
    {
      "title": "Sección 3 — Fiestas — India",
      "text": "India tiene muchas fiestas. Las fiestas son muy coloridas y alegres. La gente celebra con música y baile. Una fiesta importante es Diwali. Es la fiesta de las luces. La gente enciende velas y fuegos artificiales. Otra fiesta famosa es Holi. En Holi, la gente tira colores. Las calles están llenas de colores y alegría. También hay fiestas religiosas y culturales. Las familias se reúnen para comer y celebrar juntos. En las fiestas, la gente está feliz y canta canciones. Las fiestas son momentos para estar juntos y compartir. En las ciudades y pueblos hay muchas celebraciones. Las fiestas muestran la cultura y la tradición de India. La gente comparte comida, regalos y buenos momentos. Todos disfrutan y aprenden sobre su país con alegría y amor. Las fiestas en India son muy especiales y bonitas."
    },
    {
      "title": "Sección 4 — Transporte en la capital — India",
      "text": "En Nueva Delhi, la gente usa muchos tipos de transporte cada día. El metro es muy popular porque es rápido y barato. También hay muchos autobuses que van a diferentes partes de la ciudad. La gente usa rickshaws para viajes cortos. Los rickshaws son pequeños y rápidos. Muchas personas usan bicicletas y motos para moverse por la ciudad. En las calles hay mucho tráfico y ruido. La gente camina por las aceras para llegar a su destino. El transporte en Nueva Delhi es muy importante para la vida diaria. La ciudad es grande y la gente necesita moverse rápido para trabajar y estudiar. Sin transporte, la vida en la ciudad sería difícil y lenta. Además, hay taxis y coches que ayudan a las personas a viajar. El transporte público conecta toda la ciudad y es esencial para todos. El transporte en Nueva Delhi es parte de la cultura y la vida diaria."
    }
  ],
  "word_count": 594
}
