{
  "id": "Indonesia-a1-es",
  "title": "Indonesia — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Indonesia",
      "text": "En Indonesia, la comida es muy rica y variada. La gente come arroz todos los días. También comen pescado, pollo y verduras frescas. La comida tiene mucho sabor porque usan muchas especias como chile y jengibre. En la mañana, muchas personas comen arroz con huevo o sopa caliente. En la tarde y en la noche, comen platos con arroz, carne y verduras. A veces comen frutas frescas como mango y piña. La comida es muy importante para la familia. En las casas, la gente cocina con fuego y usa ollas grandes. En los mercados venden comida fresca y buena. La comida típica es el nasi goreng, que es arroz frito con verduras y carne. También les gusta el satay, que son brochetas de carne con salsa. Comer es un momento para estar juntos y compartir la alegría. La comida une a las personas y muestra la cultura de Indonesia."
    },
    {
      "title": "Sección 2 — El tiempo — Indonesia",
      "text": "Indonesia tiene un clima tropical y hace calor todo el año. La temperatura es casi igual en todos los meses. En Indonesia hay dos estaciones principales. La estación seca es de abril a septiembre. En esta época, hay poca lluvia y mucho sol. La estación de lluvia es de octubre a marzo. Durante esta estación llueve mucho y a veces hay tormentas fuertes. La lluvia es muy importante para las plantas y los cultivos. En la ciudad, la gente usa ropa ligera porque hace calor. También usan paraguas o impermeables cuando llueve. El clima es bueno para las frutas y las verduras. La gente trabaja en el campo cuando no llueve. El tiempo cambia, pero siempre es cálido y húmedo en Indonesia. La humedad hace que el aire se sienta más caliente. Muchas personas disfrutan del clima porque es bueno para la agricultura y la vida diaria."
    },
    {
      "title": "Sección 3 — Fiestas — Indonesia",
      "text": "En Indonesia hay muchas fiestas y celebraciones importantes. La gente celebra fiestas religiosas y culturales con alegría. Una fiesta muy importante es el Año Nuevo islámico. En esta fiesta, la gente va a la mezquita y reza con respeto. También celebran la fiesta de Eid, que es una gran celebración después del Ramadán. En Eid, la gente come comida especial y visita a la familia y amigos. Otra fiesta importante es el Día de la Independencia. En este día, la gente hace desfiles y canta canciones patrióticas con orgullo. Además, hay fiestas tradicionales con música y baile en muchas regiones. En todas las fiestas, la gente se viste con ropa bonita y come juntos. Las fiestas son momentos para estar con la familia y los amigos. La gente es feliz y comparte regalos y comida en un ambiente de unión y alegría."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Indonesia",
      "text": "En Yakarta, la capital de Indonesia, la gente usa muchos medios de transporte cada día. Muchas personas usan motocicletas para ir al trabajo o a la escuela. También hay autobuses que llevan a la gente por toda la ciudad. En Yakarta, hay un tren ligero que ayuda a las personas a moverse rápido y fácil. Muchas personas usan taxis o coches para viajar por la ciudad. A veces, en Yakarta hay mucho tráfico y los viajes son lentos. Por eso, la gente prefiere usar motos o caminar si el lugar está cerca. Algunas personas usan bicicletas para ir a lugares cercanos. El transporte en Yakarta es muy importante para la vida diaria. La gente necesita moverse para trabajar, estudiar y hacer compras. Sin transporte, la vida en la ciudad es difícil y complicada. Además, el gobierno trabaja para mejorar el transporte y hacer la ciudad más limpia y segura."
    }
  ],
  "word_count": 587
}
