{
  "id": "Ireland-a1-es",
  "title": "Ireland — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Ireland",
      "text": "En Irlanda, la comida es simple y buena. La gente come mucho pan, patatas y carne. El desayuno es muy importante. La gente come huevos, pan, tocino y salchichas. También comen pescado y mariscos frescos. La sopa es común en las comidas del día. La gente come verduras frescas y frutas. En Irlanda, la gente come en casa y en restaurantes. La comida es importante para la familia. La gente come con amigos y habla mucho durante la comida. En las fiestas, la comida es especial y deliciosa. La comida típica de Irlanda es rica y llena de sabor. La gente disfruta la comida y la comparte con alegría. Comer es un momento para estar juntos y celebrar. La comida une a las personas y crea buenos recuerdos. La comida irlandesa tiene platos tradicionales que son muy populares y sabrosos."
    },
    {
      "title": "Sección 2 — El tiempo — Ireland",
      "text": "El tiempo en Irlanda es fresco y húmedo todo el año. Llueve mucho y el cielo está casi siempre nublado. El invierno es frío, pero no hace mucho frío. La nieve es rara en Irlanda. En la primavera, el clima es suave y hay muchas flores bonitas. El verano es corto y no hace mucho calor. En otoño, las hojas cambian de color y caen de los árboles. El viento sopla mucho, especialmente en la costa. La gente usa ropa para la lluvia porque llueve mucho. El clima puede cambiar mucho en un solo día. La gente en Irlanda está acostumbrada a este tiempo. El clima es una parte importante de la vida diaria en Irlanda. Muchas personas hablan del tiempo cada día. El tiempo afecta las actividades y la forma de vivir de la gente. También, el sol aparece a veces y da luz y calor. Por eso, la gente disfruta cuando hace buen tiempo."
    },
    {
      "title": "Sección 3 — Fiestas — Ireland",
      "text": "En Irlanda hay muchas fiestas durante el año. La más famosa es el Día de San Patricio. La gente lleva ropa verde y hay desfiles en las calles. La música y el baile son muy importantes en esta fiesta. La gente celebra con amigos y familia. En Navidad, las casas tienen luces y decoraciones bonitas. La gente come comida especial y da regalos a sus seres queridos. En verano, hay festivales de música y arte en muchas ciudades. También hay fiestas pequeñas en pueblos y ciudades. Las fiestas son momentos para estar juntos y disfrutar. La gente canta, baila y se divierte mucho. Las tradiciones son importantes para la cultura de Irlanda. Las fiestas muestran la alegría y el espíritu del pueblo irlandés. Además, en algunas fiestas, la gente bebe té y come pasteles típicos. Estas costumbres hacen que las celebraciones sean especiales y únicas."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Ireland",
      "text": "En Dublín, la gente usa varios tipos de transporte cada día. Hay muchos autobuses que recorren toda la ciudad. Los autobuses son rápidos y baratos para viajar. Muchas personas prefieren caminar porque la ciudad es pequeña y bonita. También hay bicicletas que la gente usa para moverse por las calles. El tren conecta Dublín con otras ciudades cercanas y es muy útil. En el centro, hay taxis que ayudan a viajar rápido cuando hace falta. La gente usa el transporte público para ir al trabajo, a la escuela y a otros lugares importantes. En la mañana y en la tarde, el tráfico puede ser mucho y lento. La ciudad trabaja para mejorar el transporte y hacer que sea mejor para todos. Moverse en Dublín es fácil, cómodo y práctico para la vida diaria. Además, hay ferris que cruzan el río y conectan diferentes partes de la ciudad."
    }
  ],
  "word_count": 588,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
