{
  "id": "Italy-a1-es",
  "title": "Italy — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Italy",
      "text": "La comida en Italia es muy famosa y deliciosa. La gente come pasta, pizza y pan todos los días. En las casas, la familia come junta y habla mucho. El almuerzo es la comida principal y es muy importante. La gente come verduras frescas, carne y queso rico. En las calles, hay muchas pizzerías y cafeterías donde la gente compra comida. El café es muy importante en Italia. Los italianos beben café por la mañana y también en la tarde. Además, comen fruta fresca y postres dulces después de la comida. La comida en Italia es siempre fresca y natural. La gente disfruta comer con calma y sin prisa. Comer es un momento para hablar y estar con la familia y los amigos. La comida une a las personas y es parte de la cultura italiana. También, en Italia, la comida cambia según la región. Cada lugar tiene platos especiales y sabores diferentes."
    },
    {
      "title": "Sección 2 — El tiempo — Italy",
      "text": "En Italia, el tiempo cambia mucho durante el año. En invierno, hace frío y a veces cae nieve. La gente lleva ropa caliente para estar cómoda y protegerse del frío. En primavera, el clima es suave y hay muchas flores en los parques y jardines. La gente disfruta del aire fresco y sale a caminar. En verano, hace mucho calor. La gente va a la playa para nadar y descansar. Usan ropa ligera y sombreros para protegerse del sol fuerte. En otoño, el aire es fresco y las hojas de los árboles cambian de color. Las estaciones son muy bonitas y diferentes. La gente disfruta del buen tiempo y de la naturaleza. El clima es importante para la vida diaria y también para la comida que se prepara en cada estación. En Italia, el clima cambia y la gente vive con estas estaciones."
    },
    {
      "title": "Sección 3 — Fiestas — Italy",
      "text": "Italia tiene muchas fiestas durante todo el año. En Navidad, la gente decora la casa con luces y adornos. Las familias se reúnen para comer y estar juntos. En Semana Santa, hay procesiones y eventos religiosos en muchas ciudades. El Carnaval es una fiesta muy divertida con disfraces, música y baile en las calles. En verano, las plazas se llenan de fiestas con comida típica y baile popular. El 2 de junio es el día de la República de Italia. La gente celebra con desfiles y eventos especiales en todo el país. En otoño, hay fiestas con vino y comida tradicional. Las fiestas en Italia son momentos importantes para compartir y disfrutar con amigos y familia. La cultura italiana es muy viva y alegre en todas sus celebraciones. Además, en muchas regiones hay ferias y mercados donde la gente compra productos frescos y artesanías. Estas fiestas muestran la alegría y la unión de las personas en Italia."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Italy",
      "text": "En Roma, la gente usa muchos medios de transporte para moverse por la ciudad. Hay autobuses que van a muchas partes diferentes. También hay un metro rápido y moderno que muchas personas prefieren. Muchas personas caminan por las calles del centro porque es bueno para la salud y para ver la ciudad. En Roma, hay muchas bicicletas y motos que la gente usa para ir a su trabajo o a la escuela. El tráfico puede ser mucho en la ciudad, por eso el transporte público es muy importante. También hay taxis que llevan a las personas a diferentes lugares. Sin transporte, es difícil moverse por Roma. El transporte ayuda a conocer lugares nuevos y a llegar a tiempo. Muchas personas usan el metro porque es rápido, y otras usan el autobús porque es barato y fácil. Además, caminar es una forma común y saludable de viajar en la ciudad."
    }
  ],
  "word_count": 602,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
