{
  "id": "Japan-a1-es",
  "title": "Japan — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Japan",
      "text": "La comida en Japón es muy especial y diferente. La gente come arroz todos los días. También comen mucho pescado y verduras frescas. Un plato muy famoso es el sushi. El sushi tiene arroz y pescado crudo. Además, en Japón comen sopa de miso, que es muy rica y saludable. La comida japonesa es fresca y buena para la salud. Las personas usan palillos para comer. En las casas, la familia come junta y habla mientras come. En los restaurantes, hay muchas opciones de platos para elegir. El té verde es una bebida popular y la gente lo toma con la comida. La comida es muy importante en la cultura japonesa. La gente come despacio y disfruta cada bocado con calma. También comen fideos como ramen y udon. La comida japonesa tiene sabores suaves y naturales. Muchas personas visitan Japón para probar su comida deliciosa."
    },
    {
      "title": "Sección 2 — El tiempo — Japan",
      "text": "En Japón, hay cuatro estaciones. La primavera es muy bonita. Los cerezos florecen y la gente mira las flores con alegría. El verano es caliente y húmedo. En verano, llueve mucho y el clima es fuerte. El otoño es fresco y agradable. Los árboles cambian de color. Las hojas son rojas, amarillas y naranjas. El invierno es frío en todo el país. En el norte, hay mucha nieve y el clima es duro. En el sur, el invierno es más suave y hay menos nieve. La gente usa ropa diferente en cada estación. El tiempo cambia mucho en Japón durante el año. Cada estación tiene su belleza y su clima especial. La gente disfruta de las actividades según el clima. En primavera, pasean en los parques. En verano, van a la playa. En otoño, caminan entre los árboles. En invierno, algunos esquían en las montañas. Así, el clima influye en la vida diaria en Japón."
    },
    {
      "title": "Sección 3 — Fiestas — Japan",
      "text": "En Japón, hay muchas fiestas durante todo el año. El Año Nuevo es muy importante. La gente va a los templos y pide deseos para el año nuevo. En primavera, las personas miran los cerezos en flor. Hacen picnic bajo los árboles y disfrutan del aire fresco. En verano, hay fuegos artificiales y bailes en las calles. La gente se viste con ropa tradicional y celebra con alegría. En otoño, se celebra la cosecha. La gente come comida especial y da gracias por la comida. En invierno, las calles tienen luces bonitas y hay mercados con comida y regalos. Las fiestas son momentos para estar con la familia y los amigos. La tradición es muy importante en Japón y la gente la cuida mucho. Las fiestas unen a las personas y hacen feliz a la gente. Además, en algunas fiestas, las personas cantan y tocan música. Estas actividades hacen que las fiestas sean más divertidas y especiales."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Japan",
      "text": "En Tokio, la gente usa mucho el transporte público todos los días. Hay muchos trenes y autobuses para viajar por la ciudad. El metro es muy rápido y siempre está limpio. Muchas personas van al trabajo en tren porque es cómodo y práctico. En la ciudad, hay muchas estaciones de tren y metro para facilitar el viaje. También hay taxis que llevan a las personas a diferentes lugares cuando necesitan. Algunas personas usan bicicletas para moverse por calles tranquilas. Caminar es común en Tokio porque las calles son seguras y agradables. El transporte público es puntual y seguro para todos los pasajeros. La gente compra billetes o usa tarjetas electrónicas para pagar el viaje. En Tokio, el transporte público es muy importante para la vida diaria de muchas personas. Gracias a esto, es fácil moverse por toda la ciudad sin problemas ni retrasos."
    }
  ],
  "word_count": 600,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
