{
  "id": "Journalist-a1-es",
  "title": "periodista — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — periodista",
      "text": "Un periodista trabaja con noticias todos los días. Busca información para contar la verdad a las personas. Es un trabajo muy importante y útil. El periodista escribe textos para el público. Habla con muchas personas para obtener datos y opiniones. Usa un ordenador para escribir sus artículos. También usa el teléfono para hablar con fuentes. El trabajo es rápido y a veces difícil. El periodista debe ser claro y rápido para informar bien. A veces, trabaja en la calle para ver lo que pasa. El periodista ayuda a la gente a entender las noticias y lo que sucede en el mundo. Es un trabajo interesante porque siempre aprende cosas nuevas. Además, necesita responsabilidad y honestidad. El periodista debe ser bueno para escuchar y escribir. Así, puede contar la verdad a todos cada día. El periodista trabaja con pasión y siempre busca la verdad para informar a la gente. Su trabajo es importante para la sociedad y para la comunicación."
    },
    {
      "title": "Sección 2 — Dónde trabaja — periodista",
      "text": "El periodista trabaja en muchos lugares diferentes. A veces está en una oficina. Allí usa ordenadores y teléfonos para escribir y llamar. Otras veces trabaja en la calle. En la calle habla con personas y observa lo que pasa. También puede trabajar en la televisión. En la televisión habla frente a la cámara para contar noticias. Además, trabaja en la radio. En la radio habla para la gente que escucha en casa o en el coche. El periodista usa el ordenador para escribir noticias. Puede hacerlo en casa o en la oficina. Su trabajo es muy importante porque informa a las personas sobre lo que pasa en el mundo. Así, la gente sabe las noticias cada día. También puede entender mejor lo que ocurre a su alrededor."
    },
    {
      "title": "Sección 3 — Qué hace — periodista",
      "text": "El periodista trabaja para contar noticias a la gente. Busca información en la ciudad, en el país y en el mundo. Habla con personas y hace preguntas para entender bien los hechos. Escribe textos para el periódico o para la web. A veces, también hace vídeos o toma fotos para mostrar mejor las noticias. El periodista trabaja con otros colegas y revisa toda la información para que sea correcta y verdadera. Su trabajo es muy importante porque ayuda a que la gente sepa la verdad. El periodista escribe con cuidado y piensa en las personas que leen o ven sus noticias. Así, la gente puede entender lo que pasa en el mundo cada día. Además, explica las noticias de forma clara y sencilla para que todos puedan comprenderlas y estar bien informados."
    },
    {
      "title": "Sección 4 — Un día normal — periodista",
      "text": "Un día normal de un periodista empieza temprano por la mañana. Primero, lee las noticias y busca información importante para su trabajo. Luego, llama por teléfono a personas para obtener datos y escribe textos para el periódico o la página web. Durante el día, visita diferentes lugares para ver lo que pasa y conocer más detalles. A veces, hace entrevistas con personas para saber sus opiniones y contar sus historias. Usa el ordenador para escribir y enviar las noticias rápidamente. El día es muy rápido y tiene mucho trabajo que hacer. Habla con sus compañeros para compartir ideas y planear el trabajo juntos. También escucha a sus jefes y sigue sus instrucciones con atención. Al final del día, revisa todo su trabajo con cuidado para que no haya errores. El periodista termina su día cuando las noticias están listas para publicar. Mañana será otro día con nuevas noticias y más trabajo para él."
    }
  ],
  "word_count": 571,
  "tags": [
    "work",
    "routine",
    "process",
    "asking",
    "description",
    "social"
  ]
}
