{
  "id": "Judge-a1-es",
  "title": "Juez — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Juez",
      "text": "El juez es una persona importante en la sociedad. Trabaja con la ley para ayudar a las personas. El juez escucha a todos con atención y siempre dice la verdad. Toma decisiones justas y trata a todos con respeto. Su trabajo es serio y a veces difícil. El juez protege a las personas y ayuda a mantener el orden en la comunidad. Usa su mente y su corazón para hacer bien su trabajo. Es una persona de confianza para todos. El juez siempre piensa en la justicia y en lo que es correcto. Su trabajo es necesario para que la sociedad funcione bien. El juez trabaja cada día para que las personas vivan en paz y seguridad. Es un trabajo que necesita mucha responsabilidad y cuidado. Además, el juez ayuda a resolver problemas y a mantener la paz entre las personas."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Juez",
      "text": "El juez trabaja en un lugar llamado tribunal. El tribunal es un edificio grande y muy importante en la ciudad. Muchas personas van al tribunal para resolver problemas y buscar justicia. El juez tiene una oficina dentro del tribunal. En el tribunal, hay salas donde el juez habla con las personas que tienen casos. El tribunal es un lugar tranquilo y serio. El juez usa un escritorio y una silla para trabajar cada día. También tiene papeles y libros que le ayudan en su trabajo. El juez trabaja en el tribunal todos los días. Este lugar es para la ley y la justicia. Es un lugar muy importante para la sociedad. El juez ayuda a las personas y mantiene el orden para que todo sea justo. El tribunal es un espacio donde se toman decisiones importantes para la comunidad. Allí, el juez escucha a todos con atención y respeto."
    },
    {
      "title": "Sección 3 — Qué hace — Juez",
      "text": "El juez trabaja en un tribunal todos los días. Escucha con atención a las personas que hablan. Escucha a los abogados y a los testigos con cuidado. El juez hace preguntas para entender mejor la situación. Mira los papeles y las pruebas que hay en el caso. Piensa mucho para tomar una buena decisión. Decide quién tiene razón en el problema. Dice la ley para que todos la entiendan bien. Explica su decisión a las personas en el tribunal. Ayuda a resolver problemas entre las personas de forma justa. En la sala, mantiene el orden y la calma siempre. No se enoja, es paciente y justo con todos. Trabaja para encontrar la verdad en cada caso. Con su trabajo, protege a las personas y la justicia. El juez tiene un papel muy importante para la sociedad."
    },
    {
      "title": "Sección 4 — Un día normal — Juez",
      "text": "El juez llega temprano al tribunal todos los días. Empieza su trabajo con cuidado. Lee los papeles y documentos con atención. Escucha a las personas que hablan en la sala. Hace preguntas para entender mejor lo que pasa. Habla con calma y respeto a todos. Toma notas importantes durante el juicio para no olvidar nada. Piensa en la ley para tomar buenas decisiones. Al final, dice su decisión en voz alta para que todos la escuchen. Trabaja muchas horas sin descansar mucho. A veces descansa un poco para seguir concentrado. Habla con sus compañeros sobre el trabajo y los casos. Termina su trabajo al final del día. Vuelve a casa cansado pero contento. Sabe que su trabajo es importante para la justicia y para la gente."
    }
  ],
  "word_count": 552,
  "tags": [
    "work",
    "services",
    "problems",
    "routine",
    "description"
  ]
}
