{
  "id": "Kangaroo-a1-es",
  "title": "canguro — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — canguro",
      "text": "El canguro es un animal grande y fuerte. Tiene patas largas y fuertes para saltar alto. Su cola es larga y gruesa. La usa para mantener el equilibrio cuando camina o salta. El cuerpo del canguro tiene pelo corto y suave. Su pelo puede ser marrón o gris. Tiene orejas grandes para oír bien. Sus ojos son oscuros y su cabeza es pequeña. El canguro tiene manos pequeñas con dedos para agarrar cosas. Puede saltar muy rápido para moverse y escapar de peligros. Su cara es amable y tiene una nariz pequeña y redonda. El canguro vive en Australia. Es un animal muy especial y único. A muchas personas les gusta porque es diferente y muy interesante."
    },
    {
      "title": "Sección 2 — Dónde vive — canguro",
      "text": "El canguro vive en Australia. Le gusta estar en lugares con hierba y árboles. Prefiere el campo y los bosques abiertos. También vive en zonas secas y cálidas. Durante el día, busca sombra para descansar. No le gusta el frío ni los lugares con mucha agua. Por la noche, sale para buscar comida y agua. Necesita un lugar tranquilo y seguro para vivir. Le gusta saltar en espacios grandes y abiertos. El canguro encuentra comida fácil en su hogar. Es un animal que se adapta bien al clima de Australia. Siempre busca un lugar donde pueda descansar y estar protegido."
    },
    {
      "title": "Sección 3 — Qué come — canguro",
      "text": "El canguro es un animal que come plantas todos los días. Su comida principal es la hierba verde. También come hojas y flores de arbustos. Usa sus dientes para cortar la comida con cuidado. El canguro busca comida en el suelo y entre las plantas. Come en la mañana y en la tarde para tener energía. A veces come raíces y frutas cuando las encuentra. El canguro necesita beber agua para vivir bien. Bebe agua de ríos, charcos o de plantas que tienen agua dentro. Así puede vivir en lugares secos sin problemas. El canguro siempre busca comida fresca para estar fuerte y sano. Es un animal que come mucho para tener energía y moverse. Comer bien es muy importante para la vida del canguro. Siempre está atento a su comida para vivir feliz y saludable. Además, el canguro come con calma y disfruta su comida cada día."
    },
    {
      "title": "Sección 4 — Su vida diaria — canguro",
      "text": "El canguro es un animal que vive en Australia. Durante el día, el canguro descansa en la sombra para no tener calor. Cuando llega la noche, el canguro sale para buscar comida y agua. El canguro se mueve saltando. Salta para ir de un lugar a otro. La mamá canguro cuida a su bebé. El bebé vive en una bolsa en el cuerpo de la mamá. La mamá protege mucho a su bebé. Los canguros viven en grupos pequeños. En el grupo, hablan con sonidos y movimientos. El canguro es un animal tranquilo y fuerte. Le gusta vivir en la naturaleza y estar con otros canguros. Los canguros comen plantas y hierba. Saltan mucho para moverse rápido. Cuando hace frío, el canguro busca un lugar caliente. Los canguros son animales especiales y viven en un lugar único."
    }
  ],
  "word_count": 502,
  "tags": [
    "description",
    "places",
    "food",
    "movement",
    "routine",
    "social"
  ]
}
