{
  "id": "Kenya-a1-es",
  "title": "Kenya — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Kenya",
      "text": "La comida en Kenya es rica y variada. La gente come mucho maíz. El ugali es un plato popular. Es una masa blanca y suave. La gente come ugali con verduras o carne. También comen arroz y frijoles. La carne puede ser de vaca, pollo o cabra. La comida es importante para la familia. En las ciudades, hay restaurantes con comida local e internacional. La gente bebe té o agua con la comida. A veces comen frutas frescas como mango o plátano. La comida es sencilla y natural. A las personas les gusta compartir la comida con amigos y familia. Comer es un momento para estar juntos y disfrutar. En Kenya hay muchas frutas y verduras frescas. La comida tiene sabores buenos y es nutritiva. La gente cocina con amor y usa ingredientes frescos. La comida une a las personas y es parte de la cultura."
    },
    {
      "title": "Sección 2 — El tiempo — Kenya",
      "text": "El clima en Kenya cambia en diferentes lugares. En Nairobi, el tiempo es bueno. Durante el día hace calor y en la noche hace frío. Kenya tiene dos estaciones de lluvia. La primera lluvia es en abril y mayo. La segunda lluvia es en octubre y noviembre. Cuando llueve, la tierra está verde y fresca. En la estación seca, hay más sol y poca lluvia. La gente usa ropa ligera durante el día. Por la noche, usan ropa más abrigada porque hace frío. En las montañas, el clima es más frío que en la ciudad. En la costa, el clima es más caliente y húmedo. En general, Kenya tiene un clima agradable para vivir y trabajar. Muchas personas disfrutan del buen tiempo todo el año. El sol brilla mucho y el aire es fresco en la mañana. A veces, el viento sopla suavemente y refresca el ambiente."
    },
    {
      "title": "Sección 3 — Fiestas — Kenya",
      "text": "En Kenya, hay muchas fiestas y celebraciones durante todo el año. La gente celebra la independencia el doce de diciembre. Este día es muy importante para todos. También hay fiestas religiosas como Navidad y Eid. En estas fiestas, las familias se reúnen en casa. Comen juntos, hablan y cantan canciones. Las personas usan ropa bonita y nueva. Hay bailes y música tradicional que todos disfrutan. En algunas regiones, hay fiestas especiales para la cosecha. La gente da gracias por la comida y la tierra. Las fiestas son momentos para estar felices y compartir con amigos y familia. Además, en Kenya, las fiestas ayudan a mantener vivas las tradiciones y la cultura. La gente joven aprende y participa en las celebraciones. Así, las fiestas unen a toda la comunidad y hacen que la vida sea alegre y especial. Las calles se llenan de colores y alegría durante las fiestas. Todos esperan estos días con mucha emoción."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Kenya",
      "text": "En Nairobi, la gente usa muchos tipos de transporte para moverse. Muchas personas usan matatus. Son buses pequeños y muy coloridos que van por toda la ciudad. También hay taxis y motocicletas que llevan a la gente a diferentes lugares. En el centro, la gente camina mucho porque las calles están cerca. El tráfico puede ser lento en las horas de trabajo, pero la gente espera con paciencia. Algunas personas usan bicicletas para ir a sus trabajos o a la escuela. Las calles en Nairobi son grandes y pequeñas, y están llenas de vida y movimiento. El transporte es muy importante para la vida diaria de la gente. La gente en Nairobi es activa y siempre tiene prisa. El transporte ayuda a la gente a llegar rápido a sus destinos. En Nairobi, el transporte es parte de la vida y de la ciudad."
    }
  ],
  "word_count": 591
}
