{
  "id": "Koala-a1-es",
  "title": "koala — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — koala",
      "text": "El koala es un animal pequeño y bonito. Tiene un cuerpo gordo y una cabeza redonda. Su piel es suave y de color gris. Sus orejas son grandes y peludas, y le ayudan a oír bien. Sus ojos son pequeños y oscuros. La nariz es grande y negra. Sus patas son fuertes y tiene garras para subir a los árboles. El koala mide cerca de setenta centímetros y pesa entre cinco y quince kilos. Es un animal tranquilo y lento. Su cola es muy corta o casi no tiene. El koala es un marsupial. Las hembras tienen una bolsa para cuidar a sus crías. Este animal vive en los bosques de Australia. El koala come hojas de eucalipto. Es un animal muy especial y único en el mundo. Los koalas duermen mucho para descansar. Pasan casi todo el día en los árboles. No beben mucha agua porque las hojas les dan líquido. Los koalas son muy tranquilos y viven solos."
    },
    {
      "title": "Sección 2 — Dónde vive — koala",
      "text": "El koala vive en Australia. Está en los bosques con muchos árboles de eucalipto. Estos árboles son su casa y su comida favorita. El koala pasa casi todo el día en los árboles. Le gusta vivir en lugares con clima templado y cálido. No vive en sitios fríos o muy secos. Prefiere zonas con sombra y agua cerca. Los koalas pueden vivir solos o en grupos pequeños. Su hogar es el árbol, y casi no baja al suelo. El koala es un animal tranquilo que vive en el bosque y en el monte. Siempre está en los árboles para estar seguro y para comer sus hojas. Los koalas necesitan un lugar con muchos árboles para vivir bien. En Australia, los bosques son su casa perfecta. Allí encuentran comida y protección. El koala es un animal especial que ama su hogar en los árboles."
    },
    {
      "title": "Sección 3 — Qué come — koala",
      "text": "El koala come hojas de eucalipto. Estas hojas son su comida principal y favorita. Cada día, el koala come muchas hojas para tener energía. Las hojas no tienen mucho alimento, pero el koala las digiere bien. Siempre busca hojas frescas en las ramas altas de los árboles. Usa sus garras fuertes para agarrar las ramas y comer bien. El koala no bebe mucha agua porque las hojas tienen agua dentro. Come despacio y mastica mucho para poder digerir bien. El koala come en la tarde y también de noche. Su comida es difícil, pero el koala está preparado para vivir con ella. Así, el koala vive tranquilo en los árboles y come lo que necesita. El koala pasa mucho tiempo en los árboles porque allí encuentra su comida. No baja al suelo casi nunca. Las hojas de eucalipto son su alimento especial y el koala las prefiere siempre. Gracias a estas hojas, el koala puede vivir en su casa natural."
    },
    {
      "title": "Sección 4 — Su vida diaria — koala",
      "text": "El koala duerme mucho. Duerme casi todo el día, cerca de 18 horas. Está activo en la noche y en la tarde. Durante el día, descansa en las ramas de los árboles. Se mueve despacio y con cuidado para no caer. Usa sus patas fuertes para subir y bajar de los árboles. El koala cuida a sus crías en una bolsa especial en su cuerpo. Habla con sonidos suaves y tranquilos. No corre rápido ni salta mucho. Su vida es tranquila y segura en el bosque. El koala vive solo y busca comida, principalmente hojas. Así pasa su día, durmiendo, comiendo y cuidando a sus crías. El koala come hojas de eucalipto. Estas hojas son su comida favorita. No bebe mucha agua porque las hojas tienen agua. El koala vive en los árboles y no baja mucho al suelo. Siempre está en su casa, el bosque. Su vida es simple y calma."
    }
  ],
  "word_count": 615,
  "tags": [
    "description",
    "places",
    "food",
    "routine"
  ]
}
