{
  "id": "Komodo-Dragon-a1-es",
  "title": "dragón de Komodo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — dragón de Komodo",
      "text": "El dragón de Komodo es un animal grande y fuerte. Es un reptil que vive en la isla de Komodo y en otras islas de Indonesia. Tiene un cuerpo fuerte y patas cortas. Su piel es dura y de color gris o marrón. La cabeza es ancha y tiene una lengua larga y amarilla. El dragón de Komodo tiene dientes afilados para comer su comida. Su cola es larga y fuerte. Puede medir hasta tres metros de largo. Es el lagarto más grande del mundo. Este animal camina despacio y caza otros animales para comer. Es un animal especial y único en su lugar. Muchas personas quieren conocer al dragón de Komodo porque es muy interesante y diferente. Este reptil vive en lugares cálidos y secos. Su vida es tranquila, pero es un cazador fuerte. El dragón de Komodo es un animal que fascina a muchas personas en todo el mundo."
    },
    {
      "title": "Sección 2 — Dónde vive — dragón de Komodo",
      "text": "El dragón de Komodo es un animal grande que vive en algunas islas de Indonesia. Estas islas tienen bosques y tierras secas. El dragón de Komodo prefiere el clima caliente y seco para vivir bien. Vive en la isla de Komodo y también en otras islas cercanas. Durante el día, el dragón busca lugares frescos, como cuevas o debajo de los árboles, para descansar y no tener mucho calor. Por la noche, el dragón de Komodo sale a buscar comida. Este animal es fuerte y puede caminar mucho para encontrar lo que necesita. En su hogar, el dragón se siente seguro y puede vivir tranquilo. Las islas donde vive tienen muchas plantas y animales. El dragón de Komodo es parte importante de este lugar. Así, el dragón de Komodo vive en un ambiente natural que le gusta y necesita para estar sano."
    },
    {
      "title": "Sección 3 — Qué come — dragón de Komodo",
      "text": "El dragón de Komodo es un animal grande que vive en algunas islas de Indonesia. Este animal come carne para vivir. Le gusta comer animales como ciervos, cerdos y aves. También come animales muertos. El dragón usa su lengua para oler y encontrar la comida. Cuando ve un animal, corre rápido para atraparlo. Tiene dientes fuertes para morder y cortar la carne. A veces, el dragón de Komodo espera mucho tiempo para comer otra vez. Come mucho cuando tiene comida. Así puede vivir sin comer por varios días. Es un cazador muy bueno en su lugar. El dragón de Komodo es fuerte y rápido. Siempre busca comida para estar fuerte y sano. Este animal vive en un lugar caliente y seco. Por eso, necesita comer bien para tener energía. El dragón de Komodo es un animal especial que vive en la naturaleza."
    },
    {
      "title": "Sección 4 — Su vida diaria — dragón de Komodo",
      "text": "El dragón de Komodo es un animal grande y fuerte. Durante el día, se mueve despacio porque hace mucho calor. Le gusta descansar y dormir en lugares con sombra para estar fresco. Por la mañana y por la tarde, camina para buscar comida. Come carne y a veces caza otros animales. El dragón de Komodo vive solo y cuida su territorio con cuidado. A veces pelea con otros dragones para proteger su espacio. Cuando llega la época de tener bebés, la hembra pone huevos en la tierra. Ella cuida los huevos hasta que nacen los pequeños dragones. Estos animales son muy interesantes y viven en islas especiales. Su vida es tranquila y ellos usan su fuerza para vivir cada día. También exploran su entorno y buscan agua para beber. Los dragones de Komodo son fuertes y valientes en su hogar."
    }
  ],
  "word_count": 575,
  "tags": [
    "description",
    "places",
    "food",
    "movement",
    "routine"
  ]
}
