{
  "id": "Lawyer-a1-es",
  "title": "abogado — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — abogado",
      "text": "Un abogado trabaja para ayudar a las personas con problemas legales. Usa la ley para resolver problemas y proteger a sus clientes. Su trabajo es muy importante porque ayuda a mantener la justicia en la sociedad. El abogado habla con muchas personas, como clientes, jueces y otras personas en la corte. Estudia mucho para entender las leyes y saber cómo usarlas bien. En la corte, defiende a sus clientes y explica su caso con claridad. También escribe documentos legales que son necesarios para su trabajo. El trabajo de abogado es difícil y necesita mucha atención y cuidado. El abogado siempre trabaja con respeto y responsabilidad. Quiere que la justicia sea buena para todas las personas. Busca que todos tengan los mismos derechos y oportunidades en la vida. Además, el abogado escucha con atención y da consejos claros. Trabaja todos los días para ayudar y proteger a la gente."
    },
    {
      "title": "Sección 2 — Dónde trabaja — abogado",
      "text": "El abogado trabaja en una oficina. La oficina puede ser grande o pequeña. A veces, el abogado trabaja en un juzgado. En el juzgado, habla con jueces y otras personas. También puede trabajar en una empresa o en el gobierno. El abogado visita a sus clientes en sus casas o en otros lugares. El lugar de trabajo cambia según el trabajo del abogado. En la oficina, usa una computadora y muchos papeles. El trabajo puede ser dentro o fuera de la oficina. El abogado ayuda a las personas con problemas legales. Prepara documentos y da consejos. A veces, va a reuniones o habla por teléfono. El abogado trabaja todos los días para resolver casos. Su trabajo es importante para la justicia y la ley. Además, el abogado estudia leyes y aprende siempre. Él o ella escucha a las personas y busca soluciones. El abogado también defiende a sus clientes en el juzgado. Su trabajo es muy necesario para la sociedad."
    },
    {
      "title": "Sección 3 — Qué hace — abogado",
      "text": "El abogado ayuda a las personas con problemas legales. Primero, escucha con atención a sus clientes. El cliente cuenta su problema y el abogado estudia todo con cuidado. Busca las leyes que pueden ayudar en cada caso. El abogado escribe documentos importantes para el proceso. También habla con otras personas para entender mejor el problema. Cuando es necesario, va a la corte para defender a su cliente. Allí, habla con el juez y explica la ley para apoyar a su cliente. El abogado trabaja mucho con la lectura, la escritura y la palabra. Siempre busca que su cliente tenga justicia y soluciones. Usa sus conocimientos para proteger a las personas y sus derechos. El abogado ayuda a resolver problemas y a cuidar la ley. Su trabajo es muy importante para la sociedad y para las personas que necesitan ayuda."
    },
    {
      "title": "Sección 4 — Un día normal — abogado",
      "text": "El abogado llega a la oficina por la mañana. Enciende su computadora y lee correos y mensajes. Habla con sus clientes por teléfono o en persona. Estudia documentos y casos con mucha atención. Prepara papeles para la corte con cuidado. A veces, va al juzgado para una reunión o un juicio. En la corte, habla con el juez y defiende a su cliente con palabras claras. Después, regresa a la oficina y escribe informes importantes. El abogado trabaja muchas horas cada día. También responde llamadas y organiza su agenda. Termina su día revisando todo su trabajo. Aunque el día es largo, el abogado siente satisfacción. Ayuda a muchas personas con sus problemas legales. Disfruta mucho su trabajo y siempre aprende cosas nuevas."
    }
  ],
  "word_count": 569,
  "tags": [
    "work",
    "problems",
    "services",
    "routine",
    "description"
  ]
}
