{
  "id": "Lemur-a1-es",
  "title": "lémur — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — lémur",
      "text": "El lémur es un animal pequeño y bonito. Tiene un cuerpo con pelo suave y gris. Su cara es blanca y tiene ojos grandes y oscuros. La cola del lémur es larga y tiene rayas negras y blancas. Sus patas son fuertes y le ayudan a saltar entre los árboles. El lémur usa su cola para mantener el equilibrio cuando camina o salta. Es un animal muy ágil y rápido. El tamaño del lémur es parecido al de un gato pequeño. Tiene orejas pequeñas y redondas. Su nariz es negra y húmeda. El lémur tiene dedos largos que usa para agarrar las ramas con fuerza. Este animal vive en los árboles y es fácil de ver por su cola y ojos grandes. El lémur come frutas, hojas y a veces insectos. Le gusta vivir en grupos y es muy activo durante el día."
    },
    {
      "title": "Sección 2 — Dónde vive — lémur",
      "text": "El lémur vive en Madagascar. Esta isla está en el océano Índico. Es un lugar lejos de otros países. El lémur vive en bosques con muchos árboles. Le gusta el bosque porque encuentra comida y un lugar para vivir. También vive en zonas con plantas y arbustos. El clima en Madagascar es cálido y húmedo. Esto es bueno para el lémur. El lémur se mueve bien entre las ramas de los árboles. No vive en otros países ni continentes. Solo en Madagascar hay lémures en la naturaleza. Allí, el lémur tiene todo lo que necesita para vivir y estar seguro. El lémur es un animal especial de esta isla. Por eso, es importante cuidar su casa y proteger la naturaleza donde vive."
    },
    {
      "title": "Sección 3 — Qué come — lémur",
      "text": "El lémur come frutas, hojas y flores en el bosque. Busca su comida en los árboles con cuidado. Usa sus manos para agarrar la comida. A veces come insectos pequeños. El lémur come durante el día, cuando hay luz. Busca frutas maduras y hojas frescas para comer. También come semillas y corteza de los árboles. El lémur come poco a poco y con calma. Su comida es natural y está en su lugar. El lémur es un animal que come plantas y un poco de animales pequeños. Así vive y se alimenta en el bosque todos los días. Siempre encuentra comida en su entorno y se mueve con cuidado para no perder nada. El lémur es un animal tranquilo que disfruta de su comida natural y vive bien en su hogar."
    },
    {
      "title": "Sección 4 — Su vida diaria — lémur",
      "text": "El lémur se despierta cuando sale el sol. Durante el día, salta de un árbol a otro. Corre y busca comida para comer. También juega con otros lémures en el bosque. El lémur cuida mucho a sus bebés. Los bebés están siempre con su madre. El lémur duerme en las ramas o en nidos que hace con hojas. Por la noche, el lémur descansa para tener energía para el día siguiente. Su vida es activa y tranquila. El lémur vive en grupo. Los lémures se ayudan y cuidan unos a otros. Así, viven juntos y seguros en el bosque. El lémur tiene una vida simple y feliz. Cada día, el lémur busca frutas y hojas para comer. También observa el bosque para estar seguro. Cuando está cansado, se sienta en una rama y descansa. Los lémures hablan con sonidos suaves. Ellos viven en un lugar con muchos árboles y animales. La vida del lémur es natural y bonita."
    }
  ],
  "word_count": 554,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "social"
  ]
}
