{
  "id": "Meerkat-a1-es",
  "title": "suricato — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — suricato",
      "text": "El suricato es un animal pequeño y delgado. Tiene patas cortas y una cola larga. Su cuerpo es marrón claro con rayas oscuras en la espalda. Sus ojos son grandes y oscuros, y sus orejas son pequeñas. El suricato usa sus patas para cavar en la tierra. Su cara es redonda y tiene un hocico pequeño. Es un animal muy ágil y rápido. Su pelaje es suave y corto. Tiene garras fuertes para excavar. El suricato es del tamaño de un gato pequeño. Es un animal curioso y siempre está atento a lo que pasa a su alrededor. Vive en grupos y se ayuda con otros suricatos. Siempre mira con cuidado para estar seguro. Le gusta estar en lugares secos y calientes. El suricato es un animal especial y muy interesante. Siempre está activo durante el día y busca comida con sus amigos. Es un animal que vive en el desierto y se protege del sol con su cuerpo."
    },
    {
      "title": "Sección 2 — Dónde vive — suricato",
      "text": "El suricato vive en lugares secos y calientes. Le gusta el desierto y las zonas con poca vegetación. Está en África, especialmente en el sur. Vive en madrigueras que cava en la tierra. Estas madrigueras son su casa y refugio. El suricato vive en grupos grandes. Cada grupo tiene muchas madrigueras cerca. En su hábitat hay poca agua y mucho sol. Por eso, el suricato está activo cuando hace menos calor. Durante el día, busca sombra y descansa. En la noche, duerme en su madriguera para protegerse del frío y de los animales grandes. El suricato cuida a su grupo y siempre está alerta. Es un animal que vive en comunidad y se ayuda entre todos. Le gusta estar junto a sus amigos y protegerse juntos. Así, el suricato vive feliz en su lugar seco y caliente. Siempre está atento y cuida a su familia."
    },
    {
      "title": "Sección 3 — Qué come — suricato",
      "text": "El suricato come insectos, pequeños animales y plantas. Busca comida en la tierra y entre las piedras. Usa sus patas para cavar y encontrar insectos como escarabajos y termitas. También come huevos y pequeños reptiles. A veces come frutas y raíces. El suricato tiene un buen olfato para encontrar comida. Come durante el día cuando hace sol. Vive en grupo y busca comida juntos. Cuando encuentra comida, la comparte con otros suricatos. Comer es importante para tener energía y estar fuerte. El suricato es un buen cazador. Siempre está atento para no perder la comida. Le gusta estar activo y cuidar a su familia. Así, el suricato vive bien en su hogar y en el desierto donde hace calor."
    },
    {
      "title": "Sección 4 — Su vida diaria — suricato",
      "text": "El suricato tiene un día muy activo y lleno de movimiento. Por la mañana, sale de su madriguera para buscar comida con mucho cuidado. Siempre está atento a los peligros, como aves grandes o animales más fuertes que él. En el grupo, algunos suricatos vigilan mientras otros comen tranquilos. Durante el día, se mueve mucho y juega con otros suricatos. Esto es muy divertido para ellos. También se limpia el pelaje para estar limpio y sano. Por la tarde, vuelve a la madriguera para descansar y recuperar energía. En la noche, duerme en grupo para estar seguro y protegido. El suricato cuida a sus crías con mucho cariño. Ayuda a los otros miembros del grupo. Su vida es en grupo y siempre están juntos para protegerse y vivir mejor cada día. Así, el suricato vive feliz y seguro en su hogar."
    }
  ],
  "word_count": 564,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "social"
  ]
}
