{
  "id": "Mexico-a1-es",
  "title": "Mexico — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Mexico",
      "text": "En México, la comida es muy importante para la gente. La gente come tortillas, que son de maíz. También comen frijoles, arroz y muchas verduras frescas. La comida tiene mucho sabor y usan chile para dar sabor a los platos. El taco es un plato muy popular. Es una tortilla con carne, verduras y salsa picante. La gente come en casa y también en la calle. En las calles hay muchos puestos con comida rica y barata. La comida mexicana es famosa en todo el mundo. A muchas personas les gusta probarla porque es muy sabrosa y diferente. Comer es un momento para estar con la familia y los amigos. La comida une a las personas y es parte de la cultura de México. Además, en México se comen muchas frutas frescas y se beben jugos naturales. La comida mexicana tiene colores vivos y aromas especiales que gustan mucho."
    },
    {
      "title": "Sección 2 — El tiempo — Mexico",
      "text": "El clima en México cambia mucho durante el año. En la Ciudad de México, el clima es templado y agradable. En verano, hace calor y llueve un poco, especialmente en las tardes. En invierno, hace frío por la noche, pero durante el día el clima es soleado y agradable. México tiene cuatro estaciones: primavera, verano, otoño e invierno. La primavera es bonita y hay muchas flores en las calles y parques. En otoño, el clima es fresco y las hojas de los árboles caen al suelo. La gente usa ropa diferente según el clima y la estación. En general, el clima en México es bueno para vivir y trabajar. Muchas personas disfrutan del clima porque no es ni muy frío ni muy caliente. El clima permite hacer muchas actividades al aire libre durante todo el año. Además, en algunas partes de México, el clima es más seco o más húmedo, pero en la Ciudad de México es muy agradable."
    },
    {
      "title": "Sección 3 — Fiestas — Mexico",
      "text": "En México hay muchas fiestas y celebraciones durante todo el año. Una fiesta muy importante es el Día de los Muertos. En esta fiesta, la gente recuerda a sus familiares que ya no están vivos. Ponen flores, comida y fotos en las casas para honrar a los muertos. En septiembre, México celebra la Independencia. La gente canta, baila y hace desfiles en las calles. En Navidad, las familias se reúnen para comer y celebrar juntos. También hay otras fiestas como la Semana Santa y el Día de la Virgen de Guadalupe. Las fiestas en México son momentos para estar con la familia y los amigos. La música, el baile y la comida son partes importantes de estas celebraciones. Las personas disfrutan mucho estas tradiciones que unen a todos. Además, en muchas fiestas hay juegos y fuegos artificiales que hacen la celebración más alegre y colorida."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Mexico",
      "text": "En la Ciudad de México, muchas personas usan el transporte público todos los días. El metro es muy grande y barato. Tiene muchas estaciones por toda la ciudad. Además del metro, hay autobuses que van a diferentes lugares. También hay muchos taxis para viajar rápido. Algunas personas usan la bicicleta para moverse en lugares cercanos. En la ciudad hay mucho tráfico, por eso el transporte público es muy importante. Caminar es común en las zonas del centro porque todo está cerca. El transporte ayuda a la gente a llegar al trabajo, a la escuela y a otros lugares. Muchas personas prefieren el transporte público porque es más barato y rápido que el carro. En la Ciudad de México, el transporte es parte de la vida diaria de todos. Cada día, miles de personas usan estos medios para moverse por la ciudad. El transporte público es esencial para la vida urbana."
    }
  ],
  "word_count": 603,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
