{
  "id": "Moose-a1-es",
  "title": "alce — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — alce",
      "text": "El alce es un animal grande y fuerte. Tiene un cuerpo grande y patas largas. Su color es marrón oscuro. La cabeza es grande y tiene orejas grandes. Sus ojos son oscuros. Los machos tienen cuernos grandes y anchos, de color claro. Las hembras no tienen cuernos. El alce tiene un cuello grueso y una nariz grande. Su piel es gruesa para el frío del invierno. Puede medir más de dos metros de altura y pesar hasta 700 kilos. Es un animal tranquilo y fuerte. Vive en bosques y lugares fríos. El alce come plantas y hojas. Camina despacio y le gusta estar en la naturaleza. Se mueve con calma y disfruta del silencio del bosque. Es un animal que vive solo o con su familia. En el verano, el alce busca agua para beber y refrescarse. En el invierno, busca comida bajo la nieve. El alce es un símbolo de la naturaleza y la vida en el bosque."
    },
    {
      "title": "Sección 2 — Dónde vive — alce",
      "text": "El alce vive en lugares fríos y tranquilos. Le gusta el bosque con árboles grandes. Está en América del Norte, Europa y Asia. En invierno, busca sitios con nieve y árboles para comer. En verano, está cerca de lagos y ríos. El alce necesita agua para beber y para refrescarse. Vive en bosques grandes donde encuentra comida y protección. No vive en ciudades ni en lugares calientes. Camina mucho para encontrar comida y agua. Le gusta estar en la naturaleza, lejos del ruido y de las personas. Así, el alce vive tranquilo todo el año. Es un animal grande con patas largas y cuerpo fuerte. Su piel es marrón y gris. Come hojas, ramas y plantas. En el bosque, puede esconderse de peligros y nadar para escapar. Vive solo o con pocos animales y cuida su espacio y comida."
    },
    {
      "title": "Sección 3 — Qué come — alce",
      "text": "El alce come plantas todos los días. Le gustan las hojas verdes, las ramas y las hierbas. También come plantas que crecen cerca del agua, como juncos y flores. En el verano, el alce come mucho para tener energía en el invierno frío. Busca comida en el bosque y cerca de los lagos. Usa su boca grande para cortar las plantas. El alce come durante el día y la noche. No come carne, solo plantas. El alce necesita mucha comida para vivir bien y estar fuerte. Siempre busca plantas frescas y verdes para comer. En el invierno, cuando no hay muchas plantas verdes, come ramas y corteza de los árboles. Así puede vivir en el frío y la nieve. El alce es un animal grande y come mucho para tener fuerza y energía. Además, el alce camina mucho para encontrar comida. Siempre está atento a su alrededor para estar seguro. Comer plantas es muy importante para su vida."
    },
    {
      "title": "Sección 4 — Su vida diaria — alce",
      "text": "El alce vive en el bosque. Durante el día, camina mucho para buscar comida. Come hojas, ramas y plantas verdes. También bebe agua en ríos y lagos limpios. El alce duerme en lugares tranquilos y seguros. Descansa para tener energía y fuerza cada día. En el invierno, hace mucho frío y el alce se mueve menos. Busca lugares con comida y agua para vivir. La madre cuida mucho a sus crías pequeñas. Está siempre cerca para protegerlas del peligro. El alce no corre rápido, pero es fuerte y grande. Vive solo o con su familia en el bosque. En su hogar, el alce es un animal importante. Su vida es tranquila, sencilla y natural. Cada día, el alce sigue su rutina en el bosque. Siempre está atento a su alrededor para estar seguro."
    }
  ],
  "word_count": 589,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "health"
  ]
}
