{
  "id": "Morocco-a1-es",
  "title": "Morocco — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Morocco",
      "text": "La comida en Marruecos es rica y muy sabrosa. La gente come mucho cuscús. El cuscús es un plato con verduras y carne. También comen tajine. El tajine es un guiso con carne, verduras y muchas especias. La comida tiene especias como comino y cilantro. La gente come con las manos o con cuchara. En Marruecos, la comida es una parte muy importante de la vida diaria. La gente se reúne para comer y hablar juntos. El té de menta es muy popular en todo el país. La gente bebe té después de la comida. El té es dulce y caliente. La comida es una forma de compartir y disfrutar con la familia y los amigos. Comer en Marruecos es un momento feliz y especial. Además, hay frutas frescas y pan delicioso en la mesa. La comida marroquí es una experiencia para todos los sentidos."
    },
    {
      "title": "Sección 2 — El tiempo — Morocco",
      "text": "El clima en Marruecos cambia mucho según la región. En verano, hace mucho calor, especialmente en el desierto. En invierno, hace frío, sobre todo en las montañas, donde a veces hay nieve. La primavera es una estación agradable con muchas flores y un clima suave. El otoño es fresco y hay menos lluvia que en otras estaciones. En la costa, el clima es más suave y húmedo. En el interior, el clima es seco y caluroso en verano. La gente en Marruecos se viste según el clima. En verano, usan ropa ligera para estar frescos. En invierno, usan ropa abrigada para protegerse del frío. Marruecos tiene desiertos, montañas y playas. Por eso, el tiempo es diferente en cada lugar. El sol brilla mucho en verano y la gente disfruta del aire libre. En invierno, algunas personas visitan las montañas para ver la nieve y hacer actividades."
    },
    {
      "title": "Sección 3 — Fiestas — Morocco",
      "text": "En Marruecos, hay muchas fiestas importantes durante el año. Una fiesta muy conocida es el Ramadán. Durante el Ramadán, la gente no come ni bebe durante el día. Por la noche, las familias comen juntas y hablan. Otra fiesta importante es el Eid al-Fitr. Esta fiesta marca el fin del Ramadán. La gente celebra con comida, regalos y mucha alegría. También hay otras fiestas religiosas y tradicionales en diferentes partes del país. En estas fiestas, la música y el baile son muy comunes. La gente usa ropa bonita y nueva para celebrar. Las fiestas son momentos especiales para estar con la familia y los amigos. Son muy importantes para la cultura y la tradición de Marruecos. La gente espera estas fiestas con mucha ilusión, amor y felicidad. Además, en las fiestas, las calles están llenas de luces y colores. Los niños juegan y todos disfrutan mucho."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Morocco",
      "text": "En Rabat, la capital de Marruecos, la gente usa varios tipos de transporte. Hay autobuses que van por toda la ciudad. Muchas personas toman el autobús para ir al trabajo o a la escuela. También hay taxis pequeños que son rápidos y fáciles para viajar. Algunas personas usan bicicletas o caminan por las calles. Rabat tiene calles grandes y espacios para caminar. El transporte es muy importante en la vida diaria. La gente quiere llegar rápido y seguro a su destino. En Rabat, el transporte público ayuda mucho a la gente. Además, hay coches y motos en la ciudad. El transporte en Rabat conecta a las personas con su trabajo, su casa y otros lugares. La ciudad trabaja para mejorar el transporte cada día. También hay trenes que conectan Rabat con otras ciudades. El transporte es parte de la vida en Marruecos."
    }
  ],
  "word_count": 580
}
