{
  "id": "Musician-a1-es",
  "title": "Músico — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Músico",
      "text": "Un músico toca música para muchas personas. Usa un instrumento o su voz para crear sonidos bonitos. Cada día, el músico practica mucho para mejorar. Aprende canciones nuevas y crea música nueva. El músico quiere que la gente escuche y disfrute su música. A veces toca solo y otras veces toca con un grupo. La música es muy importante en la vida de muchas personas. El trabajo del músico es divertido y creativo. El músico siente alegría y pasión cuando toca. También puede tocar en conciertos, en la calle o en un estudio. La música une a las personas y les da felicidad. Por eso, el músico trabaja con mucho amor y dedicación. Su trabajo es importante para la cultura y el arte. La música hace que la vida sea mejor para todos. El músico siempre busca nuevas ideas para su música. Cada día es una oportunidad para crear y compartir sonidos que emocionan."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Músico",
      "text": "El músico trabaja en muchos lugares. Puede estar en un estudio para grabar música. También trabaja en teatros o en salas de concierto. Allí toca para la gente que escucha su música. A veces, el músico toca en la calle o en fiestas para que las personas disfruten. Algunos músicos trabajan en la radio o en la televisión. Así su música llega a muchas personas. Otros trabajan en escuelas y enseñan a los estudiantes a tocar instrumentos. El lugar donde trabaja el músico cambia según la música que toca. Siempre lleva su instrumento a donde trabaja. Cada lugar tiene un ambiente diferente. El músico se adapta para hacer buena música. La música está en muchos sitios y el músico está en todos ellos."
    },
    {
      "title": "Sección 3 — Qué hace — Músico",
      "text": "El músico toca su instrumento o canta todos los días. Aprende canciones nuevas para mejorar su trabajo. Practica mucho para que su música suene bien y clara. Escucha música de otros músicos para tener ideas nuevas. A veces escribe canciones con palabras y melodías propias. El músico ensaya con otros para tocar juntos y sonar mejor. Prepara conciertos y presentaciones para que el público disfrute mucho. También cuida su instrumento para que siempre esté en buen estado y funcione bien. Usa partituras o recuerda las canciones en su memoria para tocar. Su trabajo es hacer música para que otras personas la escuchen y la disfruten. La música puede ser alegre, triste o tranquila. El músico usa su arte para mostrar emociones y sentimientos. La música une a las personas y crea momentos especiales para todos. Además, el músico comparte su pasión y alegría con quienes lo escuchan."
    },
    {
      "title": "Sección 4 — Un día normal — Músico",
      "text": "El músico se levanta temprano todos los días. Practica su instrumento por una hora o más. Después, come algo y descansa un poco para tener energía. Luego, va al lugar donde trabaja. A veces es un estudio de grabación y otras veces un teatro. Allí ensaya con otros músicos para preparar las canciones. Habla con su director y sus compañeros para organizar todo. Por la tarde, toca en un concierto o graba música nueva. Al terminar el día, guarda su instrumento con cuidado. Aunque está cansado, se siente feliz. La música es muy importante para él. Es su vida y su trabajo. Cada día disfruta hacer música y compartirla con otras personas. Siempre piensa en nuevas ideas para sus canciones. También escucha música para aprender más. Le gusta mucho su trabajo y quiere ser músico por muchos años."
    }
  ],
  "word_count": 562,
  "tags": [
    "work",
    "routine",
    "places",
    "process",
    "description",
    "social"
  ]
}
