{
  "id": "Netherlands-a1-es",
  "title": "Netherlands — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Netherlands",
      "text": "La comida en los Países Bajos es sencilla y buena. A muchas personas les gusta el pan con queso. También comen sopa y patatas. El queso es famoso en este país. En la mañana, la gente come pan con mantequilla o mermelada. En la tarde, comen una comida caliente. A veces comen pescado, porque el país está cerca del mar. La gente come a la mesa con la familia. No comen rápido. Les gusta hablar mientras comen. En los Países Bajos, es común beber café o té después de la comida. La comida es importante para estar juntos y compartir. Además, les gusta comer verduras frescas y frutas. En ocasiones, preparan platos con carne o pollo. La comida refleja la cultura y la vida diaria de la gente. También disfrutan de postres simples como pasteles y galletas. La comida une a las personas y es parte de su tradición diaria."
    },
    {
      "title": "Sección 2 — El tiempo — Netherlands",
      "text": "El tiempo en los Países Bajos cambia mucho durante el año. En invierno hace frío y a veces cae nieve. La gente usa ropa abrigada para estar caliente. En primavera, el clima es más suave y hay muchas flores bonitas. El verano es agradable, no hace mucho calor, y las personas disfrutan del sol. En otoño, las hojas de los árboles caen y el viento es fuerte. Llueve mucho en este país, y el cielo está muchas veces nublado. La gente lleva ropa para el frío y para la lluvia. En primavera y verano, las personas salen más a la calle para caminar y disfrutar del buen tiempo. El tiempo es muy importante para la vida diaria. La gente mira el clima para planear su día y sus actividades. Así, todos pueden estar preparados y disfrutar cada estación del año."
    },
    {
      "title": "Sección 3 — Fiestas — Netherlands",
      "text": "En los Países Bajos hay muchas fiestas importantes. Una de las más grandes es el Día del Rey. La gente se viste de naranja y sale a la calle. Hay música y mucha alegría. También celebran la Navidad con la familia. En Navidad, las personas comen comida especial y se dan regalos. Otra fiesta popular es el Día de San Nicolás. Los niños reciben dulces y regalos en esta fecha. Durante las fiestas, las personas están felices y se reúnen con amigos y familia. Hay desfiles, música y juegos. Las fiestas son momentos para compartir y disfrutar juntos. En los Países Bajos, las tradiciones son muy importantes y la gente las cuida mucho. Además, en estas fechas, las calles se llenan de luces y colores. Las familias preparan platos típicos y todos cantan canciones tradicionales. Las fiestas unen a la gente y crean recuerdos felices."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Netherlands",
      "text": "En Ámsterdam, la gente usa muchas formas de transporte. La bicicleta es muy popular. Muchas personas van al trabajo en bici. Las calles tienen carriles para bicicletas. También hay autobuses y tranvías que son limpios y puntuales. La gente compra un billete para usar el transporte público. En el centro de Ámsterdam, no es común usar el coche. Caminar es fácil porque las calles son pequeñas y seguras. El transporte público es bueno para moverse rápido y cuidar el medio ambiente. La ciudad es amigable para peatones y ciclistas. Muchas personas prefieren la bici porque es saludable y económica. Ámsterdam tiene un sistema de transporte muy eficiente y moderno. La ciudad cuida mucho a sus ciudadanos y al planeta. Además, hay taxis y barcos que ayudan a la gente a viajar. El transporte en Ámsterdam es cómodo y accesible para todos."
    }
  ],
  "word_count": 576
}
