{
  "id": "New-Zealand-a1-es",
  "title": "New Zealand — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — New Zealand",
      "text": "En Nueva Zelanda, la comida es rica y natural. La gente come carne, verduras y frutas frescas. El cordero es una comida muy popular en este país. También comen pescado y mariscos del mar. En la mañana, muchas personas comen pan con mantequilla o mermelada. En la tarde, comen un plato con arroz, carne y verduras. A veces, comen pasteles con carne. La gente en Nueva Zelanda come en casa o en restaurantes. Les gusta beber té o café con leche. La comida es simple y buena para la salud. Muchas personas comen frutas frescas todos los días. La comida es importante para la familia y los amigos. En las fiestas, la gente come platos especiales y deliciosos. La comida es parte de la cultura y la vida en Nueva Zelanda. Además, a muchas personas les gusta cocinar con ingredientes frescos y locales."
    },
    {
      "title": "Sección 2 — El tiempo — New Zealand",
      "text": "El tiempo en Nueva Zelanda cambia mucho durante el año. En verano, hace calor y el sol brilla en el cielo. La gente va a la playa para nadar y descansar. En invierno, hace frío y a veces nieva en las montañas altas. La primavera es una estación con muchas flores y lluvia. El otoño tiene hojas de colores bonitos y el clima es fresco. En Nueva Zelanda, el clima puede cambiar en un solo día. A veces llueve y luego sale el sol. La gente usa ropa diferente según la estación del año. En verano, llevan ropa ligera y cómoda. En invierno, usan abrigos, gorros y guantes para protegerse del frío. El clima es muy importante para la vida diaria y para trabajar en el campo o en la ciudad. También, el viento sopla mucho en algunas partes del país. Por eso, la gente siempre mira el pronóstico del tiempo antes de salir."
    },
    {
      "title": "Sección 3 — Fiestas — New Zealand",
      "text": "En Nueva Zelanda, hay muchas fiestas importantes durante el año. El día nacional es el 6 de febrero. La gente celebra con música, comida y reuniones con amigos y familia. También hay fiestas para la cultura maorí. En estas fiestas, las personas cantan, bailan y usan ropa tradicional. En Navidad, las familias se reúnen en casa y comen platos especiales juntos. En Año Nuevo, hay fuegos artificiales y fiestas en las calles. En invierno, algunas personas decoran sus casas con luces y adornos. Las fiestas son momentos para estar con la familia y los amigos. La gente disfruta mucho de la música, la comida y las tradiciones. Las fiestas muestran la cultura y la historia del país. Son días felices para todos en Nueva Zelanda. Además, en algunas regiones, hay ferias y eventos especiales que atraen a muchas personas. Estas celebraciones unen a la comunidad y hacen que todos se sientan felices y orgullosos de su país."
    },
    {
      "title": "Sección 4 — Transporte en la capital — New Zealand",
      "text": "En Wellington, la capital de Nueva Zelanda, la gente usa varios tipos de transporte cada día. Muchas personas caminan porque la ciudad es pequeña y bonita. También usan bicicletas para ir al trabajo o a la escuela. Los autobuses son muy importantes y limpios. Llegan a tiempo y ayudan a la gente a moverse por la ciudad. Algunas personas prefieren usar coches para viajar. En Wellington, las calles tienen muchas colinas, por eso caminar puede ser un poco difícil para algunos. El transporte público es muy útil en la vida diaria. La mayoría prefiere transporte que cuida el medio ambiente. En esta ciudad, el transporte es rápido y fácil. La gente está contenta con las opciones para moverse por la ciudad. Además, hay taxis y trenes que también usan muchas personas. El transporte en Wellington es bueno para todos y ayuda a la vida diaria."
    }
  ],
  "word_count": 599,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
