{
  "id": "Norway-a1-es",
  "title": "Norway — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Norway",
      "text": "La comida en Noruega es simple y buena. La gente come mucho pescado fresco. El salmón es muy popular y delicioso. También comen pan negro con mantequilla y queso. En Noruega, la gente come tres veces al día. En la mañana, comen pan con mantequilla y queso. En la tarde, comen sopa o pescado con verduras frescas. En la noche, la comida es ligera y saludable. La gente bebe café y agua durante el día. También comen frutas frescas en la tarde. La comida en Noruega es natural y buena para la salud. A muchas personas les gusta cocinar en casa. La comida tradicional es importante para la cultura noruega. Además, en Noruega, las personas disfrutan de quesos y mariscos frescos. La comida es sencilla, sabrosa y nutritiva. La gente valora la comida fresca y natural cada día. La comida noruega es parte de la vida diaria y une a las familias."
    },
    {
      "title": "Sección 2 — El tiempo — Norway",
      "text": "El clima en Noruega cambia mucho durante el año. En invierno, hace mucho frío y hay nieve en muchas partes. La gente usa ropa de abrigo para estar caliente. En verano, el clima es suave y hay mucho sol. Las noches son cortas y la gente sale a disfrutar el día. En primavera y otoño, el tiempo es fresco y agradable. La lluvia es común en todas las estaciones, pero no molesta mucho. En el norte de Noruega, el sol no se pone en verano, por eso hay luz todo el día. En invierno, en esa zona, hay muchas horas de oscuridad. La gente se adapta a estos cambios y vive bien con el clima. También hay viento en algunas zonas, pero la gente está acostumbrada. El clima es una parte importante de la vida diaria en Noruega y afecta muchas actividades."
    },
    {
      "title": "Sección 3 — Fiestas — Norway",
      "text": "Noruega tiene muchas fiestas importantes durante el año. El día nacional es el 17 de mayo. En este día, la gente celebra con desfiles y música en las calles. Todos llevan ropa tradicional noruega. En Navidad, las familias se reúnen en casa. Comen comida especial y se dan regalos. En verano, hay fiestas en los pueblos pequeños. La gente baila y canta en las plazas. También hay mercados con comida típica y artesanía local. Las fiestas son momentos para estar con la familia y los amigos. La gente disfruta mucho estas celebraciones porque son alegres y bonitas. En Noruega, las fiestas son parte de la cultura y la vida diaria. Además, en invierno hay festivales con luces y música. La gente sale a caminar y a ver las decoraciones. Las fiestas unen a las personas y hacen feliz a la comunidad."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Norway",
      "text": "En Oslo, la gente usa muchos tipos de transporte. Hay autobuses que van por toda la ciudad. También hay tranvías y trenes que conectan diferentes lugares. Muchas personas prefieren caminar porque las calles son bonitas y seguras. En verano, muchas personas usan bicicletas para moverse. El transporte público es puntual y limpio. La gente compra billetes en máquinas o con el móvil. En Oslo, es fácil moverse sin usar un coche. El transporte público ayuda a cuidar el medio ambiente. La ciudad es tranquila y segura para viajar. Usar transporte público es bueno para la ciudad y para las personas. Además, hay taxis y barcos que llevan a la gente por el río. Las calles tienen carriles para bicicletas. En invierno, el transporte funciona bien, aunque hace frío. Oslo quiere que todos usen transporte público para vivir mejor y tener una ciudad más limpia y feliz."
    }
  ],
  "word_count": 581
}
