{
  "id": "Nurse-a1-es",
  "title": "enfermera — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — enfermera",
      "text": "La enfermera trabaja en el hospital o en la clínica. Ella ayuda a las personas que están enfermas. La enfermera cuida a los pacientes con mucho cuidado y atención. Ella escucha a los pacientes y habla con los doctores para dar buena atención. La enfermera usa ropa especial para su trabajo. Ella trabaja todos los días con paciencia y amor. La enfermera es una persona muy importante en la salud de la comunidad. Ella ayuda a muchas personas cada día con dedicación. Su trabajo es bonito y necesario para la sociedad. La enfermera también da medicinas y ayuda a los pacientes a sentirse mejor. Ella trabaja con otros profesionales en el hospital para cuidar a todos. Muchas personas confían en la enfermera para su cuidado. Ella es amable y siempre está lista para ayudar a los demás. La enfermera tiene un trabajo que requiere mucho esfuerzo y corazón."
    },
    {
      "title": "Sección 2 — Dónde trabaja — enfermera",
      "text": "La enfermera trabaja en muchos lugares diferentes. Ella puede trabajar en un hospital grande. En el hospital, hay muchas personas enfermas y la enfermera las ayuda. También trabaja en clínicas pequeñas. En la clínica, cuida a personas que no están muy enfermas. A veces, la enfermera visita casas de personas. Ella va a las casas para ayudar a los pacientes. La enfermera siempre está donde las personas necesitan ayuda. Su trabajo es muy importante para la salud de todos. La enfermera escucha a los pacientes y les da medicina. Ella trabaja todos los días para cuidar a la gente. La enfermera es amable y paciente. Su trabajo es ayudar a las personas a sentirse mejor y vivir bien."
    },
    {
      "title": "Sección 3 — Qué hace — enfermera",
      "text": "La enfermera trabaja en el hospital o en la clínica. Ella cuida a los pacientes con mucho cariño todos los días. La enfermera toma la temperatura y la presión de las personas. También ayuda a los doctores en su trabajo. Ella da medicinas a los pacientes para que se sientan mejor. La enfermera limpia las heridas con cuidado. Habla con los pacientes para darles ánimo y apoyo. Observa si los pacientes están mejor o peor cada día. La enfermera escribe información importante para el doctor. Su trabajo es cuidar y ayudar a las personas enfermas. Ella es amable y paciente. La enfermera trabaja con responsabilidad y dedicación. Siempre está lista para ayudar a quien lo necesita en cualquier momento. Además, la enfermera prepara las camas y organiza los materiales. Ella escucha a los pacientes y responde sus preguntas. La enfermera también enseña a las personas cómo cuidar su salud en casa. Su trabajo es muy importante para la salud de todos."
    },
    {
      "title": "Sección 4 — Un día normal — enfermera",
      "text": "La enfermera llega temprano al hospital. Ella comienza su día con energía y alegría. Habla con el doctor y con otros enfermeros para organizar el trabajo. Visita a los pacientes en sus camas. Toma la temperatura y la presión de cada persona. Da medicinas y ayuda en las curas. También habla con las familias de los pacientes para dar información y apoyo. La enfermera trabaja muchas horas y siempre está atenta a las necesidades de todos. Usa ropa cómoda y lleva su identificación para que todos la reconozcan. Durante el día, ayuda a muchas personas y cuida de su salud con mucho cariño. Al final del día, la enfermera escribe un informe con todo lo que hizo. Su trabajo termina cuando todos están bien cuidados y seguros. La enfermera siente satisfacción por ayudar a los demás y hacer su trabajo con amor."
    }
  ],
  "word_count": 569,
  "tags": [
    "work",
    "health",
    "services",
    "routine",
    "description"
  ]
}
