{
  "id": "Octopus-a1-es",
  "title": "pulpo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — pulpo",
      "text": "El pulpo es un animal que vive en el mar. Tiene un cuerpo blando y redondo. Tiene ocho brazos largos con ventosas. Las ventosas le ayudan a agarrar y sentir cosas. El pulpo puede cambiar de color para esconderse y protegerse. Su piel es suave y cambia de color rápido. No tiene huesos, por eso es muy flexible y puede moverse fácil. Su cabeza es grande y tiene dos ojos para ver bien. El pulpo usa sus brazos para moverse, tocar y buscar comida. Puede meterse en lugares pequeños para esconderse y estar seguro. El pulpo es muy inteligente. Puede abrir frascos y resolver problemas simples. Vive en el fondo del mar y busca comida con sus brazos. Es un animal especial y muy interesante del mar."
    },
    {
      "title": "Sección 2 — Dónde vive — pulpo",
      "text": "El pulpo vive en el mar. Le gusta el agua salada y está cerca de la costa. Prefiere lugares con rocas y cuevas para esconderse. El pulpo busca sitios oscuros y seguros para protegerse. Vive en muchos mares del mundo. Le gusta el agua fría y también el agua tibia. Nada cerca del fondo del mar. Puede vivir en el océano y en el mar, pero no en agua dulce. Busca lugares con comida y protección para estar seguro. En su casa, el pulpo duerme y se esconde. Así, el pulpo está tranquilo y protegido en su hogar. Este animal necesita un lugar seguro para vivir. Siempre busca un buen lugar para estar cómodo y seguro en el mar. El pulpo es un animal que vive en el agua y necesita un buen lugar para estar bien."
    },
    {
      "title": "Sección 3 — Qué come — pulpo",
      "text": "El pulpo come animales pequeños del mar. Come peces, cangrejos y camarones. Usa sus brazos para atrapar la comida. El pulpo busca comida en las rocas y en la arena del fondo del mar. Sus ventosas le ayudan a agarrar la comida. Tiene un pico fuerte para morder y comer rápido. A veces caza de noche, cuando hay menos peligro. El pulpo cambia de color para esconderse y acercarse a su comida sin que lo vea. No come plantas ni algas. Solo come animales pequeños. Así vive y crece el pulpo en el océano, donde encuentra su alimento cada día. El pulpo necesita comer para tener energía y estar fuerte. Siempre busca comida fresca para vivir bien en el mar."
    },
    {
      "title": "Sección 4 — Su vida diaria — pulpo",
      "text": "El pulpo vive solo en el mar. Durante el día, se esconde en su casa para descansar. Está tranquilo y duerme mucho. Por la noche, el pulpo sale a buscar comida. Nada con sus brazos largos y fuertes. Es rápido y se mueve bien en el agua. Cuando hay peligro, cambia de color para esconderse. También puede lanzar tinta negra para escapar de los enemigos. La madre pulpo cuida mucho sus huevos. Ella los protege hasta que nacen los bebés. Después, el pulpo no cuida a sus hijos. El pulpo vive pocos años. En su vida, siempre busca comida y un lugar seguro para vivir. El pulpo es un animal activo, inteligente y muy especial en el mar."
    }
  ],
  "word_count": 502,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
