{
  "id": "Orangutan-a1-es",
  "title": "orangután — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — orangután",
      "text": "El orangután es un animal grande y fuerte. Tiene el cuerpo cubierto de pelo rojo o marrón. Su cara es plana y tiene ojos grandes y oscuros. Sus brazos son largos y fuertes, y sus manos son grandes con dedos largos. El orangután usa sus manos para agarrar y sostener cosas. Puede trepar árboles con mucha facilidad porque su cuerpo es fuerte. Los orangutanes adultos son muy grandes y pesan mucho. Los machos son más grandes que las hembras. El orangután camina despacio y usa sus brazos para moverse en los árboles. Su pelo es largo y suave al tacto. Este animal es muy especial y diferente de otros monos. El orangután vive en la selva. Es un animal inteligente y tranquilo. Le gusta comer frutas y hojas. También pasa mucho tiempo en los árboles. El orangután cuida a sus crías con mucho amor. Es un animal que necesita protección para vivir bien."
    },
    {
      "title": "Sección 2 — Dónde vive — orangután",
      "text": "El orangután vive en la selva tropical. Le gusta estar en los árboles altos y fuertes. Vive en lugares con muchas plantas y donde hace calor. Se encuentra en las islas de Borneo y Sumatra, que están en Asia. La selva es su hogar. Allí hay muchos árboles y frutas para comer. El orangután usa los árboles para dormir y buscar comida. No le gusta el lugar frío o seco. La selva tiene muchas plantas y animales diferentes. El orangután puede vivir solo o con su familia. En la selva, el orangután está seguro y tiene todo lo que necesita para vivir bien. Siempre está en la selva porque allí encuentra comida, agua y protección. La selva es un lugar muy importante para el orangután y su vida diaria. Vive en la selva todo el año y se mueve mucho entre los árboles."
    },
    {
      "title": "Sección 3 — Qué come — orangután",
      "text": "El orangután come frutas, hojas y flores. Le gustan mucho las frutas dulces. Busca comida en los árboles con cuidado. Usa sus manos para agarrar la comida. A veces come insectos o huevos para tener más energía. El orangután come durante todo el día. Come frutas como mangos, plátanos y durian. También come semillas y corteza de los árboles. El orangután camina por los árboles para encontrar su comida. Es un buen buscador y come despacio. Disfruta su comida y necesita comer bien. La comida le da energía para moverse y vivir en la selva. El orangután come para estar fuerte y sano. Siempre busca comida fresca y variada. Su dieta es importante para su salud y vida."
    },
    {
      "title": "Sección 4 — Su vida diaria — orangután",
      "text": "El orangután tiene un día tranquilo y simple. Por la mañana, busca comida en los árboles. Come frutas, hojas y a veces insectos. Después de comer, descansa en una rama o en un nido que hace con hojas y ramas. Durante el día, se mueve despacio. Usa sus brazos largos para trepar y caminar entre los árboles. Cuida mucho a sus bebés. Los bebés están con la madre mucho tiempo y aprenden a vivir en la selva. Por la tarde, sigue buscando comida para ella y sus hijos. Por la noche, duerme en su nido, seguro y cómodo. El orangután vive solo o con su familia pequeña. Su vida es tranquila y siempre está en la naturaleza, en la selva tropical. Siempre está activo y busca lo que necesita para vivir bien. Así pasa sus días el orangután en la selva."
    }
  ],
  "word_count": 555,
  "tags": [
    "description",
    "places",
    "food",
    "routine"
  ]
}
