{
  "id": "Owl-a1-es",
  "title": "búho — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — búho",
      "text": "El búho es un ave que vive en bosques y montañas. Tiene un cuerpo redondo y grande. Su cabeza es grande y tiene ojos muy grandes y redondos. Los ojos son amarillos o anaranjados. El búho tiene un pico pequeño y fuerte para comer. Sus plumas son suaves y pueden ser marrones, grises o blancas. Tiene alas grandes para volar en la noche. Sus patas son fuertes y tienen garras para agarrar a sus presas. El búho vuela muy silencioso. Puede girar la cabeza mucho para mirar sin mover el cuerpo. Es un animal nocturno. Está activo en la noche y duerme durante el día. El búho es un animal especial. Vive en la naturaleza y es muy bueno para cazar en la oscuridad. Además, el búho escucha muy bien y usa su vista para encontrar comida en la noche."
    },
    {
      "title": "Sección 2 — Dónde vive — búho",
      "text": "El búho vive en muchos lugares diferentes. Le gusta vivir en bosques con árboles grandes. También vive en montañas y en campos abiertos. El búho busca lugares con árboles para hacer su casa. A veces, vive en cuevas o en huecos de los árboles. También puede vivir en edificios viejos. El búho prefiere lugares tranquilos y oscuros para estar seguro. Vive en muchos países del mundo. Le gusta estar en lugares donde puede esconderse y estar tranquilo. El búho caza por la noche y necesita un lugar seguro para vivir. Por eso, elige lugares sin mucho ruido ni peligro. Así, el búho puede vivir tranquilo y encontrar comida cada día. El búho es un animal que necesita paz para vivir bien. Siempre busca un lugar donde pueda descansar y estar protegido."
    },
    {
      "title": "Sección 3 — Qué come — búho",
      "text": "El búho es un animal que come animales pequeños. Su comida principal son ratones y ratas. También come insectos y pájaros pequeños. El búho busca su comida en la noche. Tiene ojos grandes que le ayudan a ver en la oscuridad. Además, usa sus oídos para escuchar a sus presas. El búho vuela en silencio para no hacer ruido y no asustar a los animales que quiere cazar. Cuando encuentra comida, usa sus garras fuertes para agarrar a su presa. Come rápido y con cuidado para no perder su alimento. El búho es un cazador muy bueno. Come solo lo que necesita para vivir bien. Así, el búho puede vivir en la naturaleza y estar siempre fuerte y sano. El búho también cambia su comida según la estación. En verano, come más insectos. En invierno, busca más ratones. Esto le ayuda a tener energía todo el año."
    },
    {
      "title": "Sección 4 — Su vida diaria — búho",
      "text": "El búho es un animal que vive en la noche. Durante el día, duerme en su nido o en una rama alta. Cuando llega la noche, se despierta y vuela en el bosque. Busca comida como ratones e insectos para comer. El búho cuida mucho a sus polluelos. Les da calor y los protege con su cuerpo. También escucha los sonidos de otros búhos en el bosque. A veces, canta para hablar con ellos. El búho está siempre atento a los peligros cerca de él. Vive solo o con su pareja en el bosque. Su vida es tranquila y silenciosa. Cada día, el búho sigue sus costumbres en la naturaleza. Así, vive y se adapta bien a su entorno natural. Siempre está activo cuando hay oscuridad y descansa cuando sale el sol."
    }
  ],
  "word_count": 550,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
