{
  "id": "Painter-a1-es",
  "title": "Pintor — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Pintor",
      "text": "El pintor es una persona que pinta paredes, casas y muebles. Usa pintura y pinceles para hacer su trabajo. El pintor trabaja con muchos colores diferentes. Su trabajo es importante porque cambia los colores y hace los lugares más bonitos. El pintor usa su imaginación para crear cosas coloridas y bonitas. Este trabajo es para personas que les gusta el arte y la creatividad. El pintor trabaja con cuidado y atención. A veces trabaja dentro de las casas y otras veces afuera. El pintor necesita ser paciente y concentrado. Su trabajo ayuda a que los espacios sean agradables, limpios y llenos de vida. El pintor también puede pintar objetos pequeños y grandes. Este trabajo es bueno para personas que quieren usar colores y hacer que todo se vea mejor."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Pintor",
      "text": "El pintor trabaja en muchos lugares diferentes. Puede pintar casas pequeñas o edificios grandes. A veces está en oficinas o en tiendas para pintar. También pinta en la calle, en paredes y muros. El pintor va a muchos sitios para hacer su trabajo. Cada día está en un lugar distinto. A veces trabaja en talleres donde prepara la pintura y sus herramientas. El pintor lleva pinceles, rodillos y pintura para pintar. El lugar donde trabaja cambia mucho. Puede estar dentro de una casa o fuera, en la calle. El pintor debe ser flexible y estar listo para trabajar en diferentes lugares. Su trabajo es variado y nunca es igual. Siempre usa sus herramientas para pintar bien y dejar todo limpio y ordenado. Además, el pintor habla con sus clientes para entender lo que quieren. Él cuida los detalles para que el trabajo sea bonito. El pintor termina su trabajo con cuidado y siempre quiere que todo quede perfecto."
    },
    {
      "title": "Sección 3 — Qué hace — Pintor",
      "text": "El pintor trabaja en casas y edificios. Primero, limpia las paredes para que la pintura quede bien. Usa pintura y pinceles para pintar. El pintor elige colores bonitos y mezcla colores para crear tonos nuevos. Pinta paredes, puertas y muebles. También puede pintar dibujos o letras para decorar. Trabaja con cuidado y atención. Usa una escalera para pintar lugares altos. Su trabajo es limpio y ordenado. Siempre cuida que la pintura quede bien. El pintor termina cuando la pintura está seca y todo está limpio. A veces trabaja con otros para decorar espacios. El pintor hace que los lugares se vean bonitos y nuevos. Su trabajo es importante para cambiar y mejorar los espacios."
    },
    {
      "title": "Sección 4 — Un día normal — Pintor",
      "text": "El pintor llega temprano al trabajo. Prepara sus herramientas con cuidado. Limpia la pared antes de pintar. Empieza a pintar con mucho cuidado. Trabaja varias horas sin parar. A veces descansa un poco para recuperar energía. Habla con sus compañeros durante el descanso. Luego sigue pintando con atención. Cambia de colores si es necesario para hacer un buen trabajo. Usa la escalera para llegar a lugares altos. Al final del día, limpia sus pinceles con agua y jabón. Guarda la pintura y las herramientas en su lugar. Revisa su trabajo para ver si todo está bien. Termina el día cuando todo está limpio y ordenado. Se siente contento con su trabajo y espera el próximo día para pintar otra vez. El trabajo es duro, pero le gusta mucho. Cada día aprende algo nuevo. Siempre quiere hacer un buen trabajo para sus clientes."
    }
  ],
  "word_count": 543,
  "tags": [
    "work",
    "places",
    "process",
    "routine",
    "description",
    "services"
  ]
}
