{
  "id": "Panama-a1-es",
  "title": "Panama — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Panama",
      "text": "En Panamá, la comida es muy rica y variada. La gente come mucho arroz y frijoles todos los días. También comen pescado y pollo. Un plato típico es el sancocho. Es una sopa con pollo y verduras frescas. La gente come con la familia en la casa. En la mañana, muchas personas comen pan con café caliente. En la tarde, comen arroz con carne o pescado. La comida es muy importante para la cultura panameña. La gente disfruta comer juntos y compartir la comida. Además, en Panamá hay frutas frescas como mango, piña y papaya. A veces, comen tamales, que son comida tradicional y deliciosa. La comida panameña es simple, natural y sabrosa. En las fiestas, la gente prepara platos especiales para celebrar con alegría. Comer es un momento para estar con amigos y familia. La comida une a las personas y muestra la cultura de Panamá."
    },
    {
      "title": "Sección 2 — El tiempo — Panama",
      "text": "El clima en Panamá es tropical y hace calor todo el año. Hay dos estaciones principales. La estación seca es de diciembre a abril. En esta época, el sol brilla y llueve poco. La estación lluviosa es de mayo a noviembre. Durante estos meses, llueve mucho y el calor sigue. La temperatura está entre 24 y 32 grados. La gente usa ropa ligera porque hace calor. El clima es bueno para las plantas y los animales. En la ciudad de Panamá, el clima es similar. Las personas disfrutan del sol y la naturaleza. El tiempo cambia poco durante el año. Por eso, Panamá es un lugar cálido y agradable para vivir. Muchas personas visitan Panamá para disfrutar del buen clima y la belleza natural. Además, el aire es fresco y la brisa del mar es suave. Esto hace que el clima sea muy cómodo para todos."
    },
    {
      "title": "Sección 3 — Fiestas — Panama",
      "text": "En Panamá hay muchas fiestas durante el año. La más famosa es el Carnaval. Es en febrero o marzo. La gente baila y canta en las calles. También hay desfiles con música y colores muy bonitos. La gente se viste con ropa colorida y sonríe mucho. Otra fiesta importante es la Semana Santa. La gente va a la iglesia, reza y descansa en casa. En Navidad, las familias se reúnen, comen juntos y celebran con alegría. En estas fiestas, las personas están con la familia y los amigos. La cultura panameña es alegre y festiva. A la gente le gusta compartir y disfrutar estos momentos especiales. Las fiestas muestran la tradición y la alegría del país. Panamá es un lugar donde la gente celebra con mucho amor y felicidad. Además, en muchas fiestas hay comida típica y música tradicional que todos disfrutan."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Panama",
      "text": "En Ciudad de Panamá, la gente usa varios tipos de transporte cada día. Hay autobuses que recorren muchas calles de la ciudad. Muchas personas prefieren el metro porque es rápido y moderno. También hay taxis que ayudan a viajar rápido y cómodo. Algunas personas caminan en el centro para llegar a sus destinos. El transporte es muy importante para ir al trabajo, a la escuela y a otros lugares. En la ciudad, el tráfico es mucho en la mañana y en la tarde. Por eso, la gente busca formas rápidas y fáciles para moverse. Además, algunas personas usan bicicletas para ir a lugares cercanos. El transporte público y privado es parte de la vida diaria en Ciudad de Panamá. La ciudad siempre está en movimiento y el transporte ayuda a la gente a vivir mejor cada día."
    }
  ],
  "word_count": 572,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
