{
  "id": "Parrot-a1-es",
  "title": "loro — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — loro",
      "text": "El loro es un pájaro de tamaño mediano. Tiene un pico fuerte y curvo. Sus patas son cortas y tiene garras para agarrar. El loro tiene plumas de muchos colores. Los colores más comunes son verde, rojo, azul y amarillo. Sus ojos son pequeños y vivos. El loro puede mover la cabeza y el cuello con facilidad. Su cuerpo es fuerte y ligero. Puede volar con rapidez. El loro tiene un canto fuerte y claro. Es un animal muy bonito y llamativo. Además, el loro es un animal inteligente. Aprende a imitar sonidos y palabras. Le gusta vivir en grupos y hablar con otros loros. En la naturaleza, vive en bosques y selvas. El loro come frutas, semillas y flores. Es un animal que necesita mucho cuidado si está en casa. A muchas personas les gusta tener loros como mascotas. Son animales muy especiales y divertidos."
    },
    {
      "title": "Sección 2 — Dónde vive — loro",
      "text": "El loro vive en lugares cálidos con muchos árboles. Le gusta estar en bosques y selvas. Los loros viven en América, África y Australia. Prefieren árboles altos para hacer sus nidos. Viven en grupos grandes y se cuidan entre ellos. En la ciudad, algunos loros viven en parques y jardines. El loro necesita comida y agua cerca para vivir bien. El clima debe ser suave, sin frío. Los loros vuelan y buscan su alimento en los árboles. Cantan y hablan con otros loros para comunicarse. El loro es un animal que vive en la naturaleza y en lugares cálidos. Siempre busca un buen lugar para vivir y estar seguro. Por eso, el loro elige sitios con árboles y buen clima para vivir feliz y tranquilo. Le gusta el sol y el aire fresco. El loro es un pájaro alegre y vive bien en su hogar natural."
    },
    {
      "title": "Sección 3 — Qué come — loro",
      "text": "El loro come muchas cosas diferentes. Le gustan las frutas frescas y las semillas pequeñas. También come nueces que encuentra en los árboles. A veces come flores y hojas verdes. El loro busca su comida en los árboles y en el suelo. Usa su pico fuerte para romper las semillas duras y comerlas. El loro es muy bueno para encontrar comida en la naturaleza. A veces come insectos pequeños para tener más energía. Durante el día, el loro come mucho porque necesita fuerza para volar y jugar. Cuando come, usa sus patas para sostener la comida y llevarla a su pico. El loro es un animal que come plantas y un poco de animales pequeños. Así, el loro tiene una dieta variada y saludable. El loro vive en lugares con muchos árboles. Allí encuentra frutas y semillas para comer. También bebe agua para estar sano. El loro come todos los días para tener energía y estar fuerte."
    },
    {
      "title": "Sección 4 — Su vida diaria — loro",
      "text": "El loro se despierta cuando sale el sol. Durante el día, vuela por el bosque y busca comida. A veces juega con otros loros cerca de él. El loro habla y canta para comunicarse con sus amigos. Usa su pico para cuidar su cuerpo. Limpia sus plumas con el pico para estar limpio y sano. Cuando está cansado, descansa en las ramas de los árboles. Por la tarde, vuelve a su nido o a un lugar seguro para estar tranquilo. Por la noche, duerme para tener energía para el día siguiente. El loro vive en grupo con otros loros. Se ayudan y cuidan para vivir bien juntos. Además, el loro observa todo a su alrededor y aprende cosas nuevas cada día. Le gusta estar en su grupo porque se siente seguro y feliz. Su vida es simple y llena de actividades importantes para su bienestar."
    }
  ],
  "word_count": 594,
  "tags": [
    "description",
    "food",
    "places",
    "routine",
    "social"
  ]
}
