{
  "id": "Peacock-a1-es",
  "title": "pavo real — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — pavo real",
      "text": "El pavo real es un ave grande y muy bonita. Su cuerpo tiene colores azul y verde. El macho tiene una cola larga con muchos colores brillantes. En la cola hay dibujos que parecen ojos. La hembra es más pequeña y sus colores son marrones y suaves. El pavo real tiene patas fuertes para caminar y un pico corto para comer. Sus ojos son grandes y atentos. Vive en el suelo y también puede subir a los árboles. El macho abre su cola para mostrar su belleza. Así, quiere atraer a la hembra para estar juntos. Muchas personas admiran al pavo real por sus colores y su forma. Es un animal especial que vive en la naturaleza. Es fácil de reconocer por su cola grande y colorida. El pavo real es un símbolo de belleza y elegancia en muchas culturas."
    },
    {
      "title": "Sección 2 — Dónde vive — pavo real",
      "text": "El pavo real es un animal que vive en lugares cálidos y bonitos. Le gusta estar en bosques y selvas con muchos árboles. También vive cerca de pueblos y campos porque allí encuentra comida y agua. El pavo real prefiere lugares con sombra para descansar durante el día. En Asia hay muchos pavos reales porque el clima es bueno para ellos. Estos animales necesitan un lugar donde puedan esconderse y estar seguros. Por la noche, el pavo real sube a los árboles para dormir. Así está protegido de los peligros. El pavo real es un ave que vive en la naturaleza, en sitios tranquilos y con buena temperatura. Siempre busca un lugar donde pueda estar cómodo y seguro. Le gusta vivir en lugares con plantas y agua cerca. También le gusta caminar por el suelo y buscar comida entre las hojas."
    },
    {
      "title": "Sección 3 — Qué come — pavo real",
      "text": "El pavo real es un animal que come muchas cosas diferentes. Le gusta comer plantas como semillas, frutas y hojas verdes. También come insectos y pequeños animales que encuentra en el suelo. El pavo real usa su pico para recoger la comida con cuidado. Camina mucho para buscar comida buena y fresca. Come en la mañana cuando sale el sol y también en la tarde antes de que oscurezca. Siempre busca comida fresca para estar fuerte y sano. El pavo real necesita comer bien para tener energía y poder caminar mucho. Así puede vivir feliz en su lugar y estar sano cada día. Comer bien es muy importante para el pavo real."
    },
    {
      "title": "Sección 4 — Su vida diaria — pavo real",
      "text": "El pavo real se despierta temprano cada día. Camina despacio por el bosque para buscar comida. El macho tiene una cola grande y muy colorida. Él muestra su cola para atraer a la hembra. Durante el día, el pavo real come hojas, frutas y pequeños insectos. También descansa bajo los árboles cuando hace calor. En la tarde, canta con su voz fuerte y se mueve por el lugar. Por la noche, el pavo real sube a los árboles para dormir seguro. El pavo real cuida mucho a sus polluelos y los protege de los peligros. Vive en grupos pequeños con otros pavos reales. Siempre está atento a los sonidos y movimientos alrededor. Así, el pavo real vive tranquilo y seguro en el bosque cada día. Su vida es simple y llena de actividades."
    }
  ],
  "word_count": 526,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "social"
  ]
}
