{
  "id": "personal-Going-to-the-gym-a1-es",
  "title": "Ir al gimnasio — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Ir al gimnasio",
      "text": "Yo quiero estar fuerte y sano. Todos los días pienso en mi salud y en mi cuerpo. Me gusta hacer ejercicio para sentirme bien. Voy al gimnasio que está cerca de mi casa. El gimnasio tiene máquinas y pesas para hacer deporte. Muchas personas van a hacer ejercicio. Yo voy para tener más energía y estar saludable. A veces estoy cansado, pero voy porque es importante. El gimnasio abre por la mañana y por la tarde. Yo prefiero ir en la tarde para descansar antes. Me gusta ir solo y concentrarme en mi rutina. En el gimnasio el ambiente es tranquilo y cómodo. Quiero mejorar mi cuerpo y mi salud. Por eso voy al gimnasio cada semana. Me siento feliz cuando termino mi ejercicio y veo buenos resultados. Además, el gimnasio me ayuda a tener más fuerza y a sentirme mejor cada día."
    },
    {
      "title": "Sección 2 — Lo que necesito — Ir al gimnasio",
      "text": "Para ir al gimnasio, necesito ropa cómoda. Uso una camiseta y pantalones cortos. También llevo zapatos deportivos para correr y caminar. Siempre llevo una botella de agua para beber y una toalla para secar el sudor. No necesito mucho dinero, solo pago la entrada. A veces llevo una bolsa con ropa extra para cambiarme después. Uso un reloj para medir el tiempo mientras hago ejercicio. En el gimnasio hay máquinas y pesas para usar. No necesito equipo especial, solo uso lo que hay. Es importante estar preparado para hacer ejercicio bien. Por eso siempre llevo lo necesario conmigo. Así puedo entrenar sin problemas y sentirme bien. También me gusta llegar temprano y calentar antes de empezar. El gimnasio es un lugar para cuidar mi salud y sentirme fuerte."
    },
    {
      "title": "Sección 3 — Qué hago — Ir al gimnasio",
      "text": "Yo voy al gimnasio y me cambio de ropa. Primero, hago un calentamiento para preparar mi cuerpo. Camino en la cinta o hago estiramientos suaves. Uso las máquinas para trabajar mis músculos. Levanto pesas con cuidado y hago ejercicios para el corazón. Corro o uso la bicicleta estática. Bebo agua durante el ejercicio para estar hidratado. Me gusta escuchar música mientras hago deporte. El entrenador me ayuda cuando no entiendo algo. Siempre respeto las reglas del gimnasio. Al final, hago estiramientos para relajar el cuerpo. Cuando termino, me cambio y me siento bien. Voy al gimnasio tres veces por semana. Esta rutina me ayuda a estar saludable y fuerte. Me siento feliz y con energía después de hacer ejercicio. También hablo con otras personas en el gimnasio y comparto consejos. Me gusta este lugar porque es bueno para mi salud y mi ánimo."
    },
    {
      "title": "Sección 4 — El resultado — Ir al gimnasio",
      "text": "Después de ir al gimnasio, me siento más fuerte cada día. Mi cuerpo cambia poco a poco y veo buenos resultados. Tengo más energía durante el día y duermo mejor por la noche. Mi salud mejora y me siento feliz y tranquilo. También tengo más confianza en mí mismo. Mis amigos notan el cambio y me dicen que estoy mejor. Yo estoy orgulloso de mi esfuerzo y no me rindo aunque a veces sea difícil. El gimnasio es parte de mi vida diaria y quiero seguir mejorando cada día. Ir al gimnasio es bueno para mi cuerpo y mi mente. Estoy contento con los resultados y quiero continuar con este hábito saludable. Me gusta ir al gimnasio porque me ayuda a sentir bien y vivir mejor. Cada día, el gimnasio me da fuerza y alegría."
    }
  ],
  "word_count": 549,
  "tags": [
    "needing",
    "process",
    "routine",
    "health",
    "description"
  ]
}
