{
  "id": "personal-My-evening-routine-a1-es",
  "title": "Mi rutina de la tarde — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Mi rutina de la tarde",
      "text": "Trabajo todo el día y cuando termina mi trabajo, estoy cansado. La tarde es un momento para descansar y estar tranquilo. En casa, puedo relajarme y descansar bien. A veces, quiero hacer cosas para mí, como leer un libro o escuchar música. También me gusta caminar un poco para mover el cuerpo. La rutina de la tarde me ayuda a sentirme mejor y olvidar el estrés del trabajo. Uso este tiempo para cuidar mi cuerpo y mi mente. La tarde es mi tiempo personal y disfruto mucho este momento después del trabajo. Esta rutina me da paz y energía para el día siguiente. Por eso, siempre trato de tener un tiempo tranquilo en la tarde para estar bien y feliz. Me gusta preparar una merienda y hablar con mi familia. A veces veo la televisión o hablo con mis amigos por teléfono. La tarde es un tiempo para descansar y también para hacer cosas que me gustan. Así, llego a la noche con calma y listo para dormir."
    },
    {
      "title": "Sección 2 — Lo que necesito — Mi rutina de la tarde",
      "text": "Para mi rutina de la tarde, necesito pocas cosas. Primero, necesito ropa cómoda. Me gusta cambiarme cuando llego a casa. También, necesito una bebida. A veces tomo agua o té. Necesito un lugar tranquilo para descansar. En mi casa, tengo un sillón cómodo. Para relajarme, necesito silencio o música suave. A veces leo un libro o uso el teléfono para leer noticias o mensajes. También necesito tiempo para mí. Me gusta estar tranquilo y descansar. En la tarde, me siento bien y tranquilo. No necesito mucho para estar feliz. Así paso un buen rato después del trabajo o la escuela. La tarde es un momento para descansar y pensar. Me gusta estar en paz y disfrutar el tiempo. También me gusta preparar algo sencillo para comer. A veces hablo con mi familia o amigos. La tarde es mi tiempo para sentir calma y alegría."
    },
    {
      "title": "Sección 3 — Qué hago — Mi rutina de la tarde",
      "text": "Primero, yo cambio mi ropa para estar cómodo en la tarde. Después, bebo un poco de agua para sentirme bien y fresco. Luego, me siento en el sillón y respiro profundo. Pienso en cosas buenas para relajarme y estar tranquilo. A veces, leo un libro o escucho música suave para descansar. También, hablo con mi familia y compartimos nuestro día con alegría. Más tarde, preparo la cena. Cocino algo sencillo y saludable para cuidar mi cuerpo y mi salud. Después, limpio un poco la cocina para dejar todo ordenado y limpio. Luego, me gusta salir a caminar un poco para tomar aire fresco. Camino por el parque y disfruto del sol y el viento. Al final, descanso con calma y me siento tranquilo y feliz. Esta rutina me ayuda a estar bien cada tarde y me gusta mucho."
    },
    {
      "title": "Sección 4 — El resultado — Mi rutina de la tarde",
      "text": "Después de mi rutina de la tarde, estoy tranquilo y relajado. Mi cuerpo se siente bien y mi mente está en calma. La rutina me ayuda a dormir mejor por la noche. Cuando me levanto, tengo energía para hacer mis actividades. Me siento feliz y sé que cuido de mí mismo. Mi familia también está contenta porque compartimos tiempo juntos. Nosotros hablamos y disfrutamos la paz en la casa. La rutina es parte de mi vida diaria. Siempre hago mi rutina de la tarde porque es buena para mí. Es simple y natural. Me ayuda mucho a estar bien y a vivir tranquilo. Cada día, esta rutina me da fuerza y alegría para seguir adelante. Me gusta esta rutina porque me hace sentir bien y me prepara para un buen día."
    }
  ],
  "word_count": 581,
  "tags": [
    "routine",
    "process",
    "time",
    "home",
    "health",
    "social"
  ]
}
