{
  "id": "personal-Planning-my-week-a1-es",
  "title": "Planifico mi semana — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Planifico mi semana",
      "text": "Trabajo y estudio todos los días. Tengo muchas cosas que hacer cada semana. A veces, estoy cansado y no sé qué hacer primero. La semana es larga y quiero hacer todo bien. Mi casa está tranquila y el tiempo es bueno. Quiero organizar mi tiempo para descansar y trabajar bien. También quiero ver a mis amigos y hacer ejercicio para estar sano. Es importante para mí tener un plan claro. Así, no olvido nada y hago todo a tiempo. La semana empieza y quiero estar preparado. Tengo ideas para hacer. Quiero ser feliz y tranquilo cada día. Por eso, necesito un plan para mi semana. Planifico mis días con cuidado. Cada mañana, pienso en mis tareas. Trabajo, estudio y descanso. También hablo con mi familia y amigos. Me gusta caminar y hacer ejercicio. Esto me ayuda a sentirme bien. Cuando tengo un plan, todo es más fácil. No me estreso y hago todo con calma."
    },
    {
      "title": "Sección 2 — Lo que necesito — Planifico mi semana",
      "text": "Para planificar mi semana, necesito un cuaderno y un bolígrafo. En el cuaderno, escribo mis tareas y mis ideas. Me gusta usar un bolígrafo azul. También necesito tiempo para pensar con calma. A veces, me siento en mi mesa y pienso en lo que hago. Necesito silencio para concentrarme bien. Cuando estoy tranquilo, puedo hacer un buen plan para la semana. Debo ser honesto conmigo mismo. No puedo poner muchas cosas en un solo día. Es importante ser realista para cumplir mi plan. También necesito motivación para seguir mi plan cada día. La motivación me ayuda a trabajar y a organizar mi tiempo. Planificar me hace sentir mejor y más seguro. Por eso, cada semana dedico tiempo para planificar con calma y cuidado. Así, mi semana es más fácil y organizada. Planificar me ayuda a tener éxito y a sentir paz."
    },
    {
      "title": "Sección 3 — Qué hago — Planifico mi semana",
      "text": "Primero, escribo los días de la semana en mi cuaderno. Luego, pienso en las tareas que tengo para cada día. Pongo las tareas más importantes al principio. También escribo el tiempo para descansar y hacer ejercicio. Después, miro mi plan y cambio lo que no me gusta. Hablo con mi familia sobre mi plan para que me ayuden. Guardo el cuaderno en mi mesa. Cada día, miro mi plan y hago lo que escribí. Si termino una tarea, la marco con un signo. Así, veo mi progreso y me siento bien. Planificar mi semana me ayuda a organizar mi tiempo. También me ayuda a hacer todo con calma y sin estrés. Me gusta tener un plan claro para cada día. Planificar me da tranquilidad y me hace sentir seguro. Siempre quiero mejorar mi organización y ser más eficiente."
    },
    {
      "title": "Sección 4 — El resultado — Planifico mi semana",
      "text": "Después de planificar mi semana, me siento muy bien y tranquilo. Sé qué hacer cada día y no tengo miedo de olvidar nada importante. Mi trabajo y mis estudios son más fáciles porque sigo un plan claro. También tengo tiempo para descansar y para estar con mis amigos. Mi familia está contenta porque soy organizado y responsable. Hago ejercicio cada día y me siento fuerte y saludable. Sigo mi plan todos los días y eso me hace feliz y seguro. A veces cambio mi plan si necesito, pero siempre tengo uno para guiarme. Esto me ayuda a vivir tranquilo y sin estrés. Mi semana es buena y yo estoy bien. Planificar mi semana es muy importante para mí y me ayuda mucho en mi vida diaria. Además, cuando planifico, puedo hacer más cosas que me gustan y disfruto cada momento."
    }
  ],
  "word_count": 574,
  "tags": [
    "planning",
    "time",
    "process",
    "routine",
    "work",
    "home"
  ]
}
