{
  "id": "personal-Calling-my-family-a1-es",
  "title": "Llamar a mi familia — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Llamar a mi familia",
      "text": "Yo vivo lejos de mi familia. Ellos están en otra ciudad. A veces, me siento solo y quiero hablar con ellos. Quiero compartir cosas y saber cómo están. La tecnología me ayuda mucho. Tengo un teléfono y uso el teléfono para llamar a mi familia. Hoy quiero llamar a mi madre y a mi hermano. Para mí, es muy importante hablar con ellos. La llamada me hace feliz y me siento mejor. Espero que ellos estén bien y contentos. La comunicación es buena para todos. Por eso, hago este proceso cada vez que puedo. Hablar con mi familia me da alegría y tranquilidad. También me siento cerca de ellos cuando hablamos. Llamar a mi familia es un momento especial en mi día. Me gusta escuchar sus voces y contarles mis cosas. Siempre espero con ganas estas llamadas. La familia es importante para mí y quiero estar en contacto siempre."
    },
    {
      "title": "Sección 2 — Lo que necesito — Llamar a mi familia",
      "text": "Para llamar a mi familia, necesito un teléfono. Mi teléfono tiene batería y está cargado. También necesito señal para hacer la llamada. Sin señal, no puedo llamar ni hablar. Necesito el número de teléfono de mi madre y de mi hermano. A veces, escribo los números en mi cuaderno para no olvidarlos. Otras veces, uso la memoria para recordar los números. Además, necesito un lugar tranquilo para hablar bien. Si estoy en un lugar ruidoso, no escucho bien a mi familia. También necesito tiempo libre para llamar sin prisa. Si estoy ocupado, no puedo hablar con calma. Por eso, preparo todo antes de llamar a mi familia. Así, la llamada es buena y puedo hablar con ellos con tranquilidad. También me gusta hablar con ellos para saber cómo están y contarles cosas de mi día. Hablar con mi familia me hace sentir feliz y cerca de ellos."
    },
    {
      "title": "Sección 3 — Qué hago — Llamar a mi familia",
      "text": "Primero, busco el número de mi madre en mi teléfono. Abro la aplicación para llamar. Marco el número y espero que ella conteste. Cuando mi madre contesta, hablo con ella. Le pregunto cómo está y le cuento mi día. Después, llamo a mi hermano. Hago lo mismo con él. Escucho con atención y hablo con calma. Me gusta hablar con mi familia. Cuando termino la conversación, cuelgo el teléfono. Así, mantengo contacto con mi familia todos los días. Es importante para mí hablar con ellos y saber cómo están. Me siento feliz cuando hablo con mi madre y mi hermano. La llamada es un momento bueno para compartir y escuchar. Siempre espero estas llamadas con alegría y cariño. Hablar con mi familia me da paz y fuerza. Cada llamada me hace sentir cerca de ellos."
    },
    {
      "title": "Sección 4 — El resultado — Llamar a mi familia",
      "text": "Después de llamar a mi familia, yo me siento muy bien y feliz. Mi madre y mi hermano están contentos también. Nosotros hablamos de cosas importantes y cosas normales. La llamada nos une mucho y nos hace sentir cerca. Yo sé que ellos están bien y ellos saben que yo estoy bien. La comunicación es buena para la familia y nos ayuda a estar unidos. Yo quiero llamar más veces porque esto me hace sentir bien y feliz. La tecnología ayuda mucho en esto. Yo uso el teléfono para estar cerca de mi familia. Aunque estamos lejos, nosotros estamos juntos en el corazón. Por eso, llamar es un proceso muy importante para mí. Me gusta hacerlo siempre porque me hace sentir feliz y tranquilo. Llamar a mi familia es un momento especial. Me gusta escuchar sus voces y compartir mi día. Esto me da alegría y paz. La llamada es un puente entre nosotros. Siempre espero con ganas el momento de hablar con ellos."
    }
  ],
  "word_count": 595,
  "tags": [
    "process",
    "needing",
    "social",
    "routine"
  ]
}
