{
  "id": "personal-Doing-homework-a1-es",
  "title": "hacer la tarea — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — hacer la tarea",
      "text": "Yo estudio en casa todos los días. Hago la tarea para aprender mejor. La tarea es muy importante para mí. A veces es fácil y otras veces es difícil. Cuando llego de la escuela, estoy cansado, pero hago la tarea porque sé que me ayuda mucho. La tarea es parte de mi rutina diaria. Quiero tener buenas notas en la escuela. Por eso, hago la tarea con cuidado y atención. Mi familia me apoya siempre. Ellos me ayudan cuando no entiendo algo. La tarea es un momento para estudiar solo y pensar. Uso ese tiempo para aprender cosas nuevas. Me gusta terminar la tarea rápido para poder descansar. La tarea es una parte importante de mi vida todos los días. Siempre trato de hacerla bien y a tiempo. También me siento feliz cuando termino todo. La tarea me prepara para el futuro y me da confianza."
    },
    {
      "title": "Sección 2 — Lo que necesito — hacer la tarea",
      "text": "Para hacer la tarea, yo necesito varias cosas importantes. Primero, necesito un lugar tranquilo para estudiar. Me gusta estar en mi cuarto porque es cómodo y silencioso. También necesito una mesa y una silla para sentarme bien y estar cómodo. Es muy importante tener buena luz para ver todo con claridad. Yo uso un cuaderno para escribir las respuestas y un lápiz para escribir. También necesito una goma para borrar los errores. A veces uso colores para que la tarea sea más bonita y fácil de entender. Necesito mis libros de la escuela porque tienen la información que busco. A veces uso una calculadora para hacer cuentas en matemáticas. También necesito tiempo para hacer la tarea sin prisa. No me gusta hacer la tarea rápido porque quiero hacerla bien. Por eso, preparo todo antes de empezar y así trabajo mejor."
    },
    {
      "title": "Sección 3 — Qué hago — hacer la tarea",
      "text": "Primero, yo leo las instrucciones de la tarea con atención. Luego, pienso en lo que tengo que hacer para entender bien. Después, abro mi cuaderno y comienzo a escribir con cuidado. Si no entiendo algo, busco la respuesta en el libro o pregunto a mi familia. Trabajo en cada ejercicio poco a poco y con paciencia. Cuando la tarea es de matemáticas, uso la calculadora para ayudarme. Luego, reviso todo mi trabajo para corregir errores. También, organizo mis materiales para el próximo día. Al final, guardo mis cosas y limpio mi lugar de estudio. Así, termino la tarea bien y sin problemas. Me siento feliz y tranquilo cuando acabo todo. La tarea me ayuda a aprender cosas nuevas. Además, me enseña a ser responsable y a mejorar cada día. Siempre hago la tarea con ganas y eso me ayuda mucho."
    },
    {
      "title": "Sección 4 — El resultado — hacer la tarea",
      "text": "Cuando termino la tarea, me siento bien y feliz. Sé que hago un buen trabajo y eso me gusta mucho. La tarea me ayuda a entender mejor las clases en la escuela. También me prepara para el examen que tengo pronto. Mi maestro ve mi tarea y me da una nota. Si la tarea está bien, la nota es buena y eso me motiva a seguir. Mis padres están contentos cuando hago la tarea. Ellos me apoyan y me animan a estudiar más. Hacer la tarea me da confianza para aprender cosas nuevas. Sé que puedo mejorar cada día con esfuerzo. La tarea es parte de mi éxito en la escuela. Por eso, siempre trato de hacerla con cuidado y tiempo. Así, cada día aprendo algo nuevo y crezco como estudiante. Me gusta hacer la tarea porque me ayuda a ser mejor."
    }
  ],
  "word_count": 568,
  "tags": [
    "process",
    "routine",
    "needing",
    "home",
    "description"
  ]
}
