{
  "id": "personal-Getting-ready-for-work-a1-es",
  "title": "Prepararme para el trabajo — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Prepararme para el trabajo",
      "text": "Yo trabajo todos los días y mi trabajo empieza a las ocho de la mañana. Vivo cerca de mi trabajo, por eso me levanto temprano. A veces me siento cansado, pero sé que tengo que ir. El trabajo es muy importante para mí. Me gusta mi trabajo porque aprendo cosas nuevas cada día. También veo a mis amigos en el trabajo y eso me hace feliz. Por eso, me preparo con cuidado todas las mañanas. Quiero estar listo a tiempo y no me gusta llegar tarde. La mañana es un momento tranquilo y me gusta empezar el día con calma. Así puedo pensar en lo que voy a hacer. También tomo un desayuno bueno que me da energía para todo el día. Después, me visto con ropa cómoda y salgo de casa. Camino hasta el trabajo y escucho música para sentirme bien."
    },
    {
      "title": "Sección 2 — Lo que necesito — Prepararme para el trabajo",
      "text": "Para prepararme para el trabajo, necesito algunas cosas importantes. Primero, necesito ropa limpia y cómoda. Me gusta sentirme bien con mi ropa. También llevo mi mochila. En la mochila pongo mi comida y mis cosas del trabajo. Necesito mi teléfono y mi cartera para estar listo. A veces llevo un libro para leer en el camino. También necesito tiempo para bañarme y estar limpio. Me gusta estar fresco antes de salir. El desayuno es muy importante para mí porque me da energía para el día. Tomo un buen desayuno cada mañana. Además, necesito un momento para pensar y planear mi día. Así sé qué voy a hacer en el trabajo. También me gusta llegar a tiempo y estar tranquilo. Todo esto me ayuda a empezar bien cada día y a estar preparado para trabajar."
    },
    {
      "title": "Sección 3 — Qué hago — Prepararme para el trabajo",
      "text": "Me levanto a las seis y media de la mañana. Voy al baño y me lavo la cara con agua fresca. Luego, me cepillo los dientes para tenerlos limpios y sanos. Después, me visto con ropa limpia y cómoda para el día. Preparo mi mochila con comida y las cosas que necesito para el trabajo. Más tarde, desayuno pan y fruta fresca para tener energía. Bebo café caliente para despertar bien. Reviso mi teléfono para ver mensajes y noticias importantes. Me peino y me arreglo un poco para estar presentable en el trabajo. Salgo de casa y camino hacia mi trabajo con tranquilidad. Me gusta caminar porque es bueno para la salud y me ayuda a pensar. Camino despacio y disfruto el aire fresco de la mañana. Así empiezo el día bien y feliz, listo para trabajar con energía."
    },
    {
      "title": "Sección 4 — El resultado — Prepararme para el trabajo",
      "text": "Cuando llego al trabajo, me siento bien y tranquilo. Estoy limpio y cómodo. Mi ropa está ordenada y todo está en su lugar. Tengo mi mochila con lo que necesito para el día. El desayuno me da energía para trabajar. Estoy listo para empezar mi trabajo con ganas. Me gusta mi rutina porque me ayuda a estar preparado y concentrado. Puedo hacer bien mis tareas y sentirme útil. También hablo con mis compañeros y eso me hace feliz. La mañana es buena para mí y me siento contento y tranquilo. Preparar mi mañana con cuidado es muy importante para mi vida y mi trabajo. Así, el día es mejor y puedo trabajar bien y sin problemas. Me gusta sentir que todo está listo para un buen día en el trabajo. Esto me da confianza y me ayuda a estar feliz durante el día."
    }
  ],
  "word_count": 558,
  "tags": [
    "process",
    "routine",
    "time",
    "work",
    "food",
    "health"
  ]
}
