{
  "id": "personal-Cleaning-my-house-a1-es",
  "title": "limpiar la casa — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — limpiar la casa",
      "text": "Mi casa está sucia y quiero limpiarla. Veo polvo en las mesas y en el suelo. La cocina tiene platos sucios y la basura está llena. El baño está mojado y tiene manchas en las paredes. Quiero que mi casa esté limpia y ordenada. Me siento bien cuando la casa está limpia y organizada. Hoy es un buen día para limpiar porque tengo tiempo y energía. La limpieza es importante para mi salud y para sentirme bien. Por eso, decido limpiar mi casa ahora. Primero, recojo las cosas y barro el suelo. Luego, limpio las mesas y lavo los platos. También limpio el baño con cuidado. Cuando termino, mi casa está limpia y me siento feliz. Me gusta vivir en un lugar limpio y tranquilo. La casa parece más bonita y me gusta estar aquí."
    },
    {
      "title": "Sección 2 — Lo que necesito — limpiar la casa",
      "text": "Para limpiar la casa, necesito varias cosas importantes. Uso un trapo para quitar el polvo de los muebles y las ventanas. También uso una escoba para barrer el suelo y dejarlo limpio. Tengo un cubo con agua y jabón para limpiar el baño y la cocina. Uso una esponja para lavar los platos y las ollas. Además, uso una aspiradora para sacar la suciedad del suelo y las alfombras. Tengo guantes para proteger mis manos mientras limpio. Con estas cosas, la limpieza es más fácil y rápida. Me gusta tener la casa limpia y ordenada siempre. Así, vivo en un lugar bonito, cómodo y agradable. La limpieza me ayuda a sentirme bien en mi casa."
    },
    {
      "title": "Sección 3 — Qué hago — limpiar la casa",
      "text": "Primero, saco la basura de la casa. Luego, barro el suelo en todas las habitaciones. Limpio las mesas y las ventanas con un trapo mojado. Después, lavo los platos en la cocina. También limpio el baño con agua y jabón. Paso la aspiradora para quitar el polvo y la suciedad. Trabajo con cuidado y orden. Limpio cada lugar poco a poco. A veces, limpio los muebles y organizo las cosas. Cuando termino, la casa está limpia y agradable. Me siento contento con mi trabajo. La casa es un lugar bonito para vivir. Me gusta tener todo limpio y en orden. Así, puedo descansar bien y estar feliz en mi hogar. La limpieza me ayuda a sentir paz y tranquilidad."
    },
    {
      "title": "Sección 4 — El resultado — limpiar la casa",
      "text": "La casa está limpia y ordenada. No hay polvo en las mesas ni en el suelo. La cocina está limpia y los platos están lavados. El baño está seco y sin manchas. El aire es fresco y agradable. Me gusta estar en un lugar limpio. Mi casa es un espacio cómodo para descansar y vivir. La limpieza me ayuda a sentirme bien. Ahora puedo disfrutar de mi casa limpia. Estoy orgulloso de mi trabajo. Me siento feliz en este lugar. La casa es un refugio para mí. Aquí puedo relajarme y estar tranquilo. Mantener la casa limpia es importante para mi salud y mi ánimo. La limpieza da paz y alegría. Mañana puedo limpiar otra vez si es necesario. Vivir en un lugar limpio me hace sentir mejor cada día. La casa limpia es un lugar donde quiero estar siempre."
    }
  ],
  "word_count": 509,
  "tags": [
    "needing",
    "process",
    "routine",
    "home",
    "health"
  ]
}
