{
  "id": "personal-Shopping-for-groceries-a1-es",
  "title": "Comprar comida — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Comprar comida",
      "text": "Hoy voy al supermercado para comprar comida para la semana. Hace frío y el cielo está nublado. Salgo de mi casa con mi bolsa. El supermercado está cerca, camino diez minutos para llegar. Me gusta comprar aquí porque es tranquilo. Hay pocas personas y no hay mucha gente ahora. En el supermercado veo frutas, verduras, pan y carne. También encuentro leche y huevos frescos. Me gusta ir porque puedo elegir lo que quiero. Siempre veo productos buenos y frescos. Hoy necesito comprar cosas para cocinar en casa. Pienso en las comidas que haré esta semana. Me gusta cocinar y comer bien. Por eso voy al supermercado con ganas. La tienda está abierta y tiene todo lo que necesito para preparar mis comidas. Camino por los pasillos con calma y elijo lo mejor. Luego voy a la caja para pagar. Después, regreso a casa contento con mi compra."
    },
    {
      "title": "Sección 2 — Lo que necesito — Comprar comida",
      "text": "En casa no hay comida. La nevera está casi vacía. Necesito comprar muchas cosas para la semana. Compro verduras frescas para hacer ensaladas y platos saludables. También compro pan para el desayuno todos los días. La leche se terminó ayer y necesito leche para el café y para cocinar. Quiero comprar frutas para la merienda. Me gustan las manzanas, las naranjas y a veces plátanos. Además, compro arroz para la comida. El arroz es fácil y rápido para cocinar. Compro huevos para hacer tortillas y otros platos. Me gusta comer huevos en la mañana porque son nutritivos. También compro un poco de carne para la cena. Quiero hacer una comida rica y sencilla. Pienso en lo que necesito para toda la semana. No compro mucho porque quiero gastar poco dinero y ahorrar. Así, tengo comida buena y suficiente en casa."
    },
    {
      "title": "Sección 3 — Qué hago — Comprar comida",
      "text": "Primero, entro al supermercado con mi bolsa. Miro las verduras con cuidado. Elijo tomates, lechuga y cebollas frescas. Después, voy a la sección de pan. Elijo un pan fresco y suave. Luego, camino a la nevera para tomar leche. Tomo una botella de leche fría. Después, busco las frutas. Elijo manzanas rojas y naranjas dulces. También, veo los plátanos y los tomo. Luego, voy a la sección de arroz. Tomo una bolsa pequeña de arroz blanco. Después, busco los huevos. Tomo una docena de huevos frescos. Al final, voy a la carne. Elijo un poco de pollo para cocinar. Pago en la caja con dinero. La cajera es amable y sonríe. Guardo todo en mi bolsa con cuidado. Salgo del supermercado. Camino a casa contento con mi compra. Me gusta comprar comida fresca para mi familia. Siempre compro lo que necesito para cocinar bien."
    },
    {
      "title": "Sección 4 — El resultado — Comprar comida",
      "text": "Llego a casa con la bolsa. Pongo la comida en la mesa. Las verduras están frescas. El pan huele bien. La leche está fría. Las frutas son dulces. El arroz y los huevos están listos para cocinar. La carne es fresca. Estoy feliz porque tengo todo para la semana. Puedo preparar comidas ricas y saludables. Me gusta cocinar en casa. Ahora puedo hacer ensaladas, arroz con pollo y tortillas. La comida es buena para mi salud. Me siento bien cuando como bien. Comprar comida me ayuda a cuidar mi cuerpo. Estoy contento con mi día. Mañana puedo cocinar con lo que compré. Comer bien es importante para mí. Siempre elijo alimentos frescos. Así, mi cuerpo tiene energía. También, me siento fuerte y feliz. Comprar comida es parte de mi rutina. Me gusta hacer esto cada semana. Así, siempre tengo comida en casa."
    }
  ],
  "word_count": 573,
  "tags": [
    "buying",
    "needing",
    "process",
    "routine",
    "food",
    "home"
  ]
}
