{
  "id": "personal-Making-breakfast-a1-es",
  "title": "hacer desayuno — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — hacer desayuno",
      "text": "Yo me levanto temprano en la mañana. Tengo hambre porque no como desde la noche. La cocina está tranquila y limpia. El sol entra por la ventana y la luz es bonita. Me gusta empezar el día con un desayuno bueno y saludable. A veces estoy cansado, pero quiero comer bien para tener energía. El desayuno es importante para mí. Me siento feliz cuando preparo la comida con calma. Hoy quiero hacer algo simple y rápido, pero rico. La casa está en silencio y no hay ruido. Solo estoy yo y la cocina. Me gusta este momento del día porque es tranquilo y me siento bien. Preparar el desayuno es parte de mi rutina diaria. Siempre uso ingredientes frescos y naturales. Me gusta beber café mientras cocino. Este tiempo me ayuda a pensar en el día que viene. Después de desayunar, me siento listo para trabajar o estudiar."
    },
    {
      "title": "Sección 2 — Lo que necesito — hacer desayuno",
      "text": "Para hacer el desayuno, yo necesito varias cosas. Primero, necesito huevos frescos para cocinar. También quiero pan para tostar y comer con mantequilla. Me gusta tomar café en la mañana, por eso necesito agua para preparar el café. A veces uso leche para el café porque me gusta con leche. Todo está en la cocina. Los huevos están en la nevera, donde hace frío. El pan está en una bolsa sobre la mesa. El café está en un frasco pequeño en la cocina. La leche está en la nevera, cerca de los huevos. La mantequilla está en un plato sobre la mesa. Tengo todo lo que necesito para hacer un buen desayuno. Me gusta preparar mi desayuno con calma. Disfruto cada bocado y comienzo bien el día. Siempre me siento feliz cuando desayuno bien."
    },
    {
      "title": "Sección 3 — Qué hago — hacer desayuno",
      "text": "Primero, pongo agua en la tetera. Luego, prendo la tetera para hacer café. Mientras el agua se calienta, saco dos huevos de la nevera. Los pongo en una olla con agua y espero que hierva para cocinar los huevos. Mientras espero, pongo el pan en la tostadora para que se haga. El café está listo y lo pongo en una taza. Después, saco la leche y la pongo en el café. Los huevos están cocidos y los saco del agua con cuidado. Luego, pongo mantequilla en el pan tostado. Todo está listo para comer. Me siento a la mesa y disfruto mi desayuno. Es un momento tranquilo y bueno para empezar el día. Me gusta preparar mi desayuno así cada mañana. Siempre me siento feliz y tranquilo cuando como así. Es un buen comienzo para mi día."
    },
    {
      "title": "Sección 4 — El resultado — hacer desayuno",
      "text": "Yo me siento en la mesa con mi desayuno. El pan está caliente y tiene mantequilla. Los huevos están suaves y muy ricos. El café tiene buen sabor con leche. Yo como despacio y disfruto mucho la comida. Me siento bien y tengo energía para el día. El desayuno me ayuda a empezar bien la mañana. La casa está tranquila y yo estoy contento. Después de comer, limpio la mesa con cuidado. Pongo los platos en el fregadero para lavar. Me gusta hacer desayuno todos los días. Es un momento bueno y tranquilo para mí. Me siento feliz cuando como bien en la mañana. El desayuno es importante para mi salud y para mi ánimo. Siempre quiero empezar el día con comida rica y simple. Comer bien me da fuerza y alegría para trabajar y estar con mi familia. Así, cada mañana es buena y llena de energía."
    }
  ],
  "word_count": 567,
  "tags": [
    "process",
    "routine",
    "needing",
    "food",
    "home"
  ]
}
