{
  "id": "personal-Going-to-work-a1-es",
  "title": "Ir al trabajo — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Ir al trabajo",
      "text": "Yo trabajo todos los días en la ciudad. Cada mañana me levanto temprano. El sol está en el cielo. Hace frío o calor, pero siempre voy al trabajo. Me gusta mi trabajo mucho. Trabajo con otras personas. Ellos son mis compañeros. Nosotros hablamos y trabajamos juntos. El trabajo es muy importante para mí. Yo necesito ganar dinero para vivir. Con el dinero, compro comida y pago mi casa. También ayudo a mi familia con el dinero. Ir al trabajo es parte de mi vida diaria. Yo salgo de mi casa a tiempo. No quiero llegar tarde nunca. La ciudad está viva y hay muchas personas. Yo camino o tomo el autobús para ir al trabajo. El camino es corto o largo. A veces hay mucho tráfico en la ciudad. Pero yo siempre voy con calma y paciencia. El trabajo es bueno para mí y para mi familia."
    },
    {
      "title": "Sección 2 — Lo que necesito — Ir al trabajo",
      "text": "Para ir al trabajo, yo necesito varias cosas importantes. Primero, necesito ropa limpia y cómoda. Me visto con pantalones y una camisa. También uso zapatos para caminar bien. Si hace frío, llevo un abrigo para no tener frío. Segundo, necesito mi cartera. En la cartera tengo dinero y mi tarjeta de transporte. La tarjeta me ayuda a usar el autobús o el metro para llegar rápido. Tercero, necesito mi teléfono. Con el teléfono puedo hablar con mi familia y amigos. También miro la hora para no llegar tarde al trabajo. Cuarto, necesito mi mochila o bolso. En la mochila llevo comida y agua para el día. También llevo documentos del trabajo que son muy importantes. Estas cosas son necesarias para mí. Sin ellas, no puedo trabajar bien. Yo preparo todo antes de salir de casa. Así, el viaje es tranquilo y sin problemas."
    },
    {
      "title": "Sección 3 — Qué hago — Ir al trabajo",
      "text": "Primero, me levanto temprano por la mañana. Me visto con ropa limpia y cómoda para el día. Luego, preparo mi mochila con comida, documentos y una botella de agua para tener todo listo. Salgo de mi casa con calma y camino hasta la parada del autobús. Espero el autobús mientras miro a mi alrededor y veo a las personas y los árboles. Cuando llega el autobús, subo y pago con mi tarjeta. Durante el viaje, miro por la ventana y observo los edificios y la gente en la calle. Cuando llego cerca del trabajo, bajo del autobús y camino los últimos minutos hasta la oficina. Entro y saludo a mis compañeros con una sonrisa. Empiezo mi trabajo con energía y concentración. Hablo con ellos y hago mis tareas. El día pasa rápido cuando trabajo. Así es mi rutina para ir al trabajo cada día."
    },
    {
      "title": "Sección 4 — El resultado — Ir al trabajo",
      "text": "Al final del día, yo termino mi trabajo. Estoy cansado pero feliz. Hago muchas cosas y ayudo a mis compañeros. El jefe está contento conmigo y me da palabras buenas. Yo aprendo cosas nuevas cada día. Cuando salgo del trabajo, me siento bien y tranquilo. El camino a casa es bonito y me gusta mirar las calles. Pienso en mi familia y en la comida rica que voy a comer. Cuando llego a casa, saludo a todos con alegría. Como y hablo con mi familia. Después, descanso un poco y preparo todo para mañana. Ir al trabajo me da dinero y alegría. También me ayuda a crecer como persona. Estoy orgulloso de mi trabajo y de lo que hago. Mañana vuelvo a trabajar con ganas. Así es mi vida con mi trabajo. Me gusta mi trabajo porque me hace feliz y me da fuerza para seguir."
    }
  ],
  "word_count": 580,
  "tags": [
    "work",
    "routine",
    "process",
    "transport",
    "needing"
  ]
}
