{
  "id": "personal-Using-public-transport-a1-es",
  "title": "usar transporte público — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — usar transporte público",
      "text": "Yo vivo en una ciudad grande y no tengo coche. Para ir a mi trabajo y a otros lugares, uso el transporte público. En mi ciudad hay autobuses y trenes. Muchas personas usan estos medios para moverse cada día. El transporte público es muy importante para mí porque es barato y fácil. A veces hay mucha gente, pero eso es normal en la ciudad. Me gusta porque puedo leer un libro o escuchar música mientras viajo. Cada día, salgo de mi casa y voy a la parada de autobús o a la estación de tren. El transporte público me ayuda a llegar a tiempo y sin problemas. Siempre me siento seguro y cómodo cuando uso el autobús o el tren. Además, el transporte público me permite conocer a otras personas y ver diferentes lugares de la ciudad. Es una forma práctica y buena para vivir en la ciudad."
    },
    {
      "title": "Sección 2 — Lo que necesito — usar transporte público",
      "text": "Para usar el transporte público, necesito algunas cosas importantes. Primero, necesito dinero o una tarjeta para pagar el viaje. En mi ciudad, uso una tarjeta que es fácil y rápida. También necesito saber los horarios de los autobuses y trenes. Para eso, miro los mapas y los horarios en internet o en las paradas. Además, necesito un reloj para ver la hora y llegar a tiempo. Es bueno llevar ropa cómoda para el viaje. También llevo un bolso con mis cosas personales. Cuando tengo todo esto, estoy listo para viajar cada día sin problemas. El transporte público me ayuda a moverme por la ciudad de forma rápida y barata. Así puedo llegar a mi trabajo y a otros lugares con facilidad y sin estrés. Siempre respeto las reglas y espero mi turno para subir. Me gusta viajar tranquilo y seguro."
    },
    {
      "title": "Sección 3 — Qué hago — usar transporte público",
      "text": "Primero, salgo de mi casa con tiempo para no llegar tarde. Camino hasta la parada de autobús o la estación de tren. Espero el transporte con paciencia y veo a la gente que también espera. Cuando llega, subo y pago con mi tarjeta. Durante el viaje, me siento si hay asiento o me agarro de una barra para estar seguro. A veces leo un libro o escucho música para pasar el tiempo. También miro por la ventana y veo la ciudad y las personas. El viaje es tranquilo y me gusta observar todo. Cuando llego a mi destino, bajo del autobús o tren. Camino desde la parada hasta mi trabajo o a donde quiero ir. Siempre miro el reloj para controlar el tiempo. Uso el transporte público todos los días porque es fácil y rápido. Me ayuda a llegar bien y a tiempo."
    },
    {
      "title": "Sección 4 — El resultado — usar transporte público",
      "text": "Uso el transporte público todos los días para ir a mi trabajo. Llego a tiempo y no gasto mucho dinero. No me preocupo por el tráfico porque el autobús o el tren tienen su propio camino. Mientras viajo, puedo descansar y pensar en mi día. El transporte público es bueno para la ciudad. Hay menos coches en la calle y el aire es más limpio. Me siento feliz porque ayudo al medio ambiente. También es cómodo y seguro. Cada mañana, espero el autobús con tranquilidad. El transporte público es parte de mi vida. Me da confianza y me ayuda a organizar mi tiempo. Por eso, siempre elijo esta forma de viajar. Además, me gusta conocer gente y ver la ciudad desde otra perspectiva. Viajar en transporte público me hace sentir bien y conectado con mi comunidad. Es una forma fácil y práctica de moverme cada día."
    }
  ],
  "word_count": 577,
  "tags": [
    "process",
    "routine",
    "transport",
    "time",
    "social"
  ]
}
