{
  "id": "personal-Getting-ready-for-bed-a1-es",
  "title": "prepararme para dormir — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — prepararme para dormir",
      "text": "Cada noche, cuando termina el día, yo me preparo para dormir. Estoy en mi casa. Es de noche y tengo mucho sueño. La luz es baja y todo está tranquilo. Quiero descansar bien para tener energía mañana. Mi cuerpo está cansado y mi mente también. Este momento es muy importante para mí. Me gusta estar cómodo y tranquilo antes de dormir. A veces pienso en el día que pasó y en lo que haré mañana. Me siento en mi cama y empiezo mi rutina para dormir. Es un momento solo para mí. Yo necesito calma y paz para descansar bien. Por eso, cada noche hago lo mismo. Esto me ayuda a dormir mejor y a sentirme bien al despertar. Me gusta leer un poco o escuchar música suave. Así, mi cuerpo se relaja y mi mente se calma. Luego, apago la luz y cierro los ojos. Poco a poco, me duermo tranquilo y feliz."
    },
    {
      "title": "Sección 2 — Lo que necesito — prepararme para dormir",
      "text": "Para prepararme para dormir, necesito varias cosas. Primero, me pongo mi pijama. Es ropa cómoda y me ayuda a estar tranquilo. Luego, uso mi cepillo de dientes para limpiar mi boca. También a veces pongo crema en mi cara. Me gusta sentir la piel suave. Necesito una luz pequeña o una lámpara con luz baja. La luz fuerte me molesta. También necesito mi cama y una manta. La cama es mi lugar para descansar. La manta me da calor cuando hace frío. A veces leo un libro antes de dormir. Todo esto me ayuda a estar listo para dormir y descansar bien. Sin estas cosas, no me siento cómodo ni tranquilo."
    },
    {
      "title": "Sección 3 — Qué hago — prepararme para dormir",
      "text": "Primero, me cambio de ropa. Quito la ropa del día y pongo mi pijama. Luego, voy al baño. Me cepillo los dientes con cuidado. Después, limpio mi cara con agua o crema. Esto me hace sentir fresco y limpio. Luego, apago la luz fuerte y prendo una lámpara pequeña. Me gusta la luz suave para dormir. Después, me acuesto en la cama. A veces leo un poco para relajarme. También escucho música tranquila. Luego, cierro los ojos y pienso en cosas buenas. Respiro despacio y me siento tranquilo. Poco a poco, el sueño llega. Esta rutina me ayuda a descansar bien cada noche. Así, tengo energía para el día siguiente y me siento feliz. Me gusta preparar mi cama antes de dormir. También me aseguro de que la habitación esté ordenada y limpia. A veces, bebo un poco de agua para no tener sed. Todo esto me ayuda a dormir mejor y a descansar bien."
    },
    {
      "title": "Sección 4 — El resultado — prepararme para dormir",
      "text": "Después de hacer mi rutina, yo duermo bien. Me siento cómodo y tranquilo en la cama. Mi cuerpo está relajado y mi mente también. Cuando duermo bien, tengo energía para el día siguiente. Me levanto feliz y listo para trabajar o estudiar. También me siento más fuerte y sano. La rutina me ayuda a evitar problemas para dormir. Si no hago esta rutina, a veces me cuesta dormir. Por eso, es importante para mí. Cada noche, cuando termino, sé que voy a descansar bien. Esto mejora mi vida y mi salud. Me gusta esta rutina porque me cuida y me prepara para un buen día. Dormir bien me hace sentir bien todo el tiempo. Tengo más ganas de hacer cosas y disfruto más mi vida. Por eso, siempre sigo mi rutina con cuidado y paciencia. Así, cada día es mejor y más feliz para mí."
    }
  ],
  "word_count": 565,
  "tags": [
    "routine",
    "process",
    "health",
    "home"
  ]
}
