{
  "id": "personal-Cooking-dinner-a1-es",
  "title": "cocinar la cena — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — cocinar la cena",
      "text": "Yo llego a casa después del trabajo. Estoy un poco cansado y tengo hambre. Quiero comer algo bueno y sano. La cocina está limpia y ordenada. Me gusta cocinar en casa porque es mejor que comer fuera. También es más barato. Hoy quiero preparar la cena para mí y para mi familia. Ellos llegan en una hora, así que tengo tiempo para cocinar. Me siento feliz cuando cocino. Es un momento tranquilo. Puedo pensar y descansar un poco mientras preparo la comida. Me gusta usar verduras frescas y ingredientes simples. Cocinar me ayuda a relajarme después del día. La comida huele bien y me da energía. Espero que a mi familia le guste la cena. Cocinar es una forma de cuidar a los que quiero. Me gusta compartir la comida con ellos y hablar en la mesa. La cena une a la familia y crea buenos momentos."
    },
    {
      "title": "Sección 2 — Lo que necesito — cocinar la cena",
      "text": "Para cocinar la cena, necesito ingredientes frescos y buenos. Miro en la nevera y encuentro tomates, cebollas y pimientos. También uso pollo para hacer la comida. Para cocinar, uso aceite y pongo sal y pimienta para dar sabor. Busco una olla y una sartén para preparar todo. Necesito un cuchillo para cortar las verduras y la carne. Todo está en la cocina y listo para usar. Si falta algo, puedo ir a la tienda cerca de mi casa. Hoy tengo todo lo que necesito para cocinar bien. Me gusta preparar la cena con ingredientes simples y frescos. Cocinar es una actividad que disfruto mucho cada día. Siempre cuido que la comida sea buena, rica y saludable para mi familia. La cocina es un lugar importante para mí. Aquí paso tiempo y creo platos deliciosos. Me siento feliz cuando veo a mi familia comer y disfrutar la cena."
    },
    {
      "title": "Sección 3 — Qué hago — cocinar la cena",
      "text": "Primero, lavo las verduras con agua limpia. Corto los tomates, las cebollas y los pimientos en pedazos pequeños. Después, pongo la sartén en la estufa y caliento un poco de aceite. Cuando el aceite está caliente, pongo el pollo en la sartén. Cocino el pollo hasta que está bien hecho. Luego, añado las verduras a la sartén. Mezclo todo con cuidado para que se cocine bien. Pongo un poco de sal y pimienta para dar sabor. Cocino todo junto por veinte minutos. La cocina huele muy bien y me gusta mucho. Me gusta cocinar porque es fácil y rápido. Al final, apago la estufa y sirvo la comida en un plato. Como la cena con mi familia. Todos estamos contentos y comemos bien. Después, limpio la cocina y guardo todo. Me siento feliz cuando cocino para mi familia y comparto la comida con ellos."
    },
    {
      "title": "Sección 4 — El resultado — cocinar la cena",
      "text": "La cena está lista. La comida tiene buen color y buen olor. Pruebo un poco y está rica. Mi familia llega y también les gusta mucho. Comemos juntos en la mesa. Hablamos y reímos. Me siento contento y feliz. Cocinar me da alegría y paz. Después de cenar, limpio la cocina con cuidado. Guardo los platos y limpio la mesa bien. La cocina queda ordenada para mañana. Me gusta esta rutina cada día. Cocinar la cena es un momento especial para mí. Es un tiempo para compartir y disfrutar con mi familia. La comida une a todos y hace que el día termine bien. Siempre espero este momento con ganas y amor. Me siento tranquilo cuando cocino. La cena es un regalo para todos. La familia está feliz y la casa es un lugar lleno de amor y paz."
    }
  ],
  "word_count": 577,
  "tags": [
    "process",
    "routine",
    "needing",
    "food",
    "home",
    "social"
  ]
}
