{
  "id": "personal-Doing-the-laundry-a1-es",
  "title": "Lavar la ropa — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Lavar la ropa",
      "text": "En mi casa, siempre hay ropa sucia en una cesta grande. La ropa tiene manchas y está un poco vieja. Yo necesito ropa limpia para sentirme bien cada día. La ropa limpia es cómoda y me gusta mucho. Por eso, lavo la ropa cada semana sin falta. Hoy es un buen día para lavar porque hace sol y buen tiempo afuera. Me gusta tener la ropa limpia y ordenada en casa. La ropa sucia no me gusta nada, porque huele mal. Quiero ropa fresca y sin mal olor para sentirme bien. Ahora, empiezo a lavar la ropa con cuidado y paciencia. Lavo la ropa con jabón y agua limpia. Después, pongo la ropa al sol para secar rápido. Cuando la ropa está seca, la doblo y la guardo en el armario. Me siento feliz cuando la ropa está limpia y seca. Así, puedo usar ropa bonita y fresca todos los días."
    },
    {
      "title": "Sección 2 — Lo que necesito — Lavar la ropa",
      "text": "Para lavar la ropa, yo necesito varias cosas importantes. Primero, necesito la ropa sucia que quiero lavar. También necesito jabón para la ropa. El jabón quita la suciedad y las manchas. Además, necesito agua para lavar bien la ropa. En mi casa, uso una lavadora. La lavadora mueve la ropa y el jabón para limpiar todo. Uso una cesta para poner la ropa sucia y llevarla a la lavadora. A veces, uso suavizante para que la ropa quede suave y huela bien. Después de lavar, necesito un lugar para secar la ropa. Puedo usar un tendedero para colgar la ropa o una secadora para secarla rápido. Con todas estas cosas, puedo lavar la ropa en casa y tenerla limpia y lista para usar."
    },
    {
      "title": "Sección 3 — Qué hago — Lavar la ropa",
      "text": "Primero, yo separo la ropa. La ropa blanca va en un lado y la ropa de color en otro. Después, pongo la ropa en la lavadora. Luego, añado jabón para la ropa. A veces, pongo suavizante para que la ropa esté suave. Después, enciendo la lavadora. La lavadora trabaja y limpia la ropa. Cuando termina, saco la ropa de la lavadora. Luego, pongo la ropa en el tendedero para que se seque al aire. Si hace frío o llueve, uso la secadora para secar la ropa. Espero que la ropa esté seca y limpia. Así, yo lavo la ropa en casa todos los días o cuando necesito. Me gusta tener la ropa limpia y ordenada. También reviso los bolsillos antes de lavar. A veces, plancho la ropa cuando está seca. Esto me ayuda a tener la ropa lista para usar."
    },
    {
      "title": "Sección 4 — El resultado — Lavar la ropa",
      "text": "Después de lavar, la ropa está limpia y huele bien. La ropa está suave y sin manchas. Yo pongo la ropa limpia en el armario. La ropa está lista para usar cuando la necesito. Me siento feliz con la ropa limpia porque me da confianza. También me gusta tener la ropa ordenada en el armario. Cuando necesito ropa, la encuentro rápido y sin problemas. Lavar la ropa es importante para mí todos los días. Así, cuido mi ropa y mi casa con cuidado. La ropa limpia es parte de mi vida diaria y me hace sentir bien. Siempre quiero que mi ropa esté limpia y lista para usar. La ropa limpia me ayuda a sentirme cómodo y seguro en mi día. Por eso, lavo la ropa con cuidado y la guardo bien. Me gusta ver mi ropa limpia y ordenada porque me da paz y alegría."
    }
  ],
  "word_count": 560,
  "tags": [
    "needing",
    "process",
    "routine",
    "home"
  ]
}
