{
  "id": "personal-Making-lunch-a1-es",
  "title": "Preparar el almuerzo — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La situación — Preparar el almuerzo",
      "text": "Yo tengo hambre a mediodía. Es la hora de comer. Estoy en mi casa y no quiero salir. Quiero preparar algo rápido y rico. Me gusta comer bien y sano. A veces compro comida, pero hoy quiero cocinar. Me gusta preparar mi comida porque es buena para mi salud. También me gusta probar recetas nuevas. Hoy es un día normal y no tengo mucho tiempo. Quiero algo fácil y rápido. Por eso, voy a preparar el almuerzo en casa. Me siento feliz cuando cocino. Es un momento para mí y puedo descansar un poco. La cocina está limpia y lista. Tengo ganas de empezar. Me gusta comer bien y sano. Por eso, hoy preparo mi almuerzo en casa. Cocino verduras y arroz. Todo huele muy bien. Me gusta comer comida fresca y natural. Después de cocinar, limpio la cocina. Me siento contento y listo para comer."
    },
    {
      "title": "Sección 2 — Lo que necesito — Preparar el almuerzo",
      "text": "Para preparar el almuerzo, necesito ingredientes frescos. Busco verduras en la nevera. Tengo tomates, lechuga y zanahorias. También tengo pollo fresco. Me gusta el pollo porque es fácil y rápido para cocinar. Uso aceite para freír el pollo y las verduras. Busco sal y pimienta para dar sabor a la comida. En la cocina, tengo una sartén para cocinar y un cuchillo para cortar. Uso una tabla para cortar las verduras y el pollo. También necesito un plato para servir la comida cuando está lista. Tengo agua para beber mientras cocino. Todo está listo para empezar. Me gusta tener todo cerca para trabajar rápido. La cocina es mi lugar favorito para preparar comida. Siempre uso verduras frescas y pollo para cuidar mi salud. Me gusta cocinar comidas buenas y sencillas."
    },
    {
      "title": "Sección 3 — Qué hago — Preparar el almuerzo",
      "text": "Primero, lavo bien las verduras con agua limpia. Luego, corto los tomates, la lechuga y las zanahorias en pedazos pequeños. Después, pongo la sartén en la estufa y caliento un poco de aceite. Corto el pollo en trozos pequeños y lo pongo en la sartén. Cocino el pollo con sal y pimienta. Mientras el pollo se cocina, preparo la ensalada con las verduras frescas. Cuando el pollo está listo, pongo el pollo y la ensalada en un plato. Todo huele muy bien y se ve delicioso. Me gusta cocinar así porque es rápido y sencillo. Me siento feliz cuando termino de preparar la comida. La comida está lista para comer. Disfruto mucho el almuerzo en casa con mi familia y amigos. Siempre me gusta compartir la comida y hablar con ellos."
    },
    {
      "title": "Sección 4 — El resultado — Preparar el almuerzo",
      "text": "La comida está en el plato. El pollo está dorado y la ensalada está fresca. Me siento en la mesa porque tengo hambre. Pruebo un poco de pollo. Está rico y suave. La ensalada está fresca y crujiente. Me gusta esta combinación. La comida es sana y buena para mí. Después de comer, me siento bien y con energía. Cocinar me da alegría y me gusta hacerlo. También ahorro dinero cuando preparo mi comida. Puedo hacer comida para mañana y así no gasto más. Me gusta esta rutina diaria. Preparar el almuerzo es fácil y rápido para mí. Me siento feliz y satisfecho después de comer. Ahora puedo descansar un poco. Mañana cocinaré otra vez con ganas. Me gusta cuidar mi salud con buena comida. Siempre disfruto mi almuerzo y espero el próximo día para cocinar otra vez."
    }
  ],
  "word_count": 545,
  "tags": [
    "needing",
    "process",
    "routine",
    "food",
    "health",
    "home"
  ]
}
