{
  "id": "Peru-a1-es",
  "title": "Peru — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Peru",
      "text": "En Perú, la comida es muy rica y variada. La gente come arroz, papas y maíz todos los días. También comen pescado, pollo y carne en muchas comidas. Un plato muy famoso es el ceviche. El ceviche tiene pescado crudo con limón y cebolla fresca. La gente usa mucho ají en su comida. El ají es una salsa picante que da sabor. En la mañana, muchas personas comen pan con café. En la tarde, comen platos con arroz, carne y verduras. La comida es muy importante para la familia. En Perú, las personas comen juntas y hablan mucho durante la comida. La comida tiene sabores diferentes y colores bonitos. A muchas personas les gusta probar platos nuevos y tradicionales. La comida peruana es famosa en todo el mundo por su sabor, variedad y colores vivos. Además, en Perú hay muchas frutas frescas que se usan en postres y bebidas."
    },
    {
      "title": "Sección 2 — El tiempo — Peru",
      "text": "El clima en Perú cambia mucho. En la costa, hace calor en verano y llueve poco. En invierno, hace frío y llueve poco también. En las montañas, el clima es frío todo el año. En la selva, hace mucho calor y llueve mucho. Perú tiene tres estaciones diferentes. En la costa, el verano es de diciembre a marzo. En las montañas, el invierno es de junio a septiembre. La gente usa ropa diferente según el clima. En Lima, la capital, el clima es suave todo el año. No hace mucho frío ni mucho calor. La lluvia es poca en Lima. El clima es muy importante para la vida diaria. Las personas trabajan y viven según el clima. El clima también afecta la comida y la ropa. Perú tiene lugares con clima muy diferente. Esto hace que el país sea especial y único."
    },
    {
      "title": "Sección 3 — Fiestas — Peru",
      "text": "En Perú, hay muchas fiestas durante el año. Una fiesta muy importante es el Día de la Independencia. Es el 28 de julio. La gente celebra con música, bailes y desfiles. También hay fiestas religiosas que son muy bonitas. La fiesta de la Virgen de la Candelaria es famosa en el sur. La gente baila con trajes coloridos y canta canciones tradicionales. En Navidad, las familias se reúnen para cenar y compartir. En todas las fiestas, la comida es especial y deliciosa. La música y el baile son parte de la celebración. Las fiestas unen a las personas y a las familias. La gente se siente feliz y orgullosa de su cultura. En Perú, las fiestas son alegres, bonitas y llenas de vida. Además, en muchas fiestas, las calles se llenan de colores y luces. Los niños también participan y disfrutan mucho. Las fiestas muestran la riqueza y la tradición del país."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Peru",
      "text": "En Lima, la capital de Perú, la gente usa muchos tipos de transporte para moverse por la ciudad. Muchas personas toman el autobús para ir al trabajo y a la escuela. Los autobuses son grandes y recorren muchas calles. También hay taxis. Los taxis son carros pequeños y rápidos. Algunas personas prefieren usar bicicletas para moverse por la ciudad. En Lima, hay mucho tráfico en la mañana y en la tarde. Por eso, la gente sale temprano para evitar el tráfico. El metro es un tren moderno que va rápido por la ciudad. El metro ayuda a muchas personas a llegar rápido a sus destinos. Caminar es común en las zonas cerca de la casa. El transporte en Lima es muy importante para la vida diaria de todos. Además, hay mototaxis que usan algunas personas para viajes cortos. El transporte público es barato y útil para todos."
    }
  ],
  "word_count": 590,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
