{
  "id": "Pharmacist-a1-es",
  "title": "Farmacéutico — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Farmacéutico",
      "text": "El farmacéutico trabaja con medicinas todos los días. Su trabajo es ayudar a las personas a cuidar su salud. El farmacéutico sabe mucho sobre las medicinas y cómo usarlas bien. En la farmacia, habla con los pacientes y les explica cómo tomar las medicinas para que se sientan mejor. También responde preguntas y da consejos para usar los medicamentos de forma correcta. El farmacéutico estudia mucho para conocer todas las medicinas y hacer bien su trabajo. Es un trabajo importante porque ayuda a muchas personas cada día. El farmacéutico cuida a los pacientes con atención y paciencia. Además, trabaja con otros profesionales para mejorar la salud de la comunidad. Su trabajo es muy valioso para todos. Cada día, el farmacéutico aprende cosas nuevas para ayudar mejor. Él siempre escucha a las personas y les da apoyo. En la farmacia, el ambiente es tranquilo y el farmacéutico trabaja con responsabilidad. La salud de la gente es su prioridad."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Farmacéutico",
      "text": "El farmacéutico trabaja en una farmacia. La farmacia es un lugar donde las personas compran medicinas para cuidar su salud. Está en la ciudad o en el pueblo. A veces, el farmacéutico trabaja en un hospital. En el hospital, ayuda a los médicos y a los pacientes con sus medicinas. La farmacia tiene muchas medicinas en cajas y botellas. El farmacéutico usa una computadora para ver las recetas de los pacientes. La farmacia es un lugar limpio y ordenado. El farmacéutico habla con las personas y les explica cómo usar las medicinas. También trabaja con otros profesionales de la salud para cuidar a los pacientes. Su trabajo es muy importante para la salud de la comunidad. Él ayuda a muchas personas cada día y siempre está atento a sus necesidades."
    },
    {
      "title": "Sección 3 — Qué hace — Farmacéutico",
      "text": "El farmacéutico trabaja en la farmacia todos los días. Recibe las recetas que traen los pacientes. Lee las recetas con cuidado para preparar las medicinas que necesitan las personas. Explica cómo tomar las medicinas y cuántas veces al día. También vende productos para la salud, como vitaminas y cremas. Habla con los pacientes para responder sus preguntas. A veces da consejos para cuidar la salud y evitar enfermedades. Revisa las medicinas para que sean seguras y buenas. Controla la fecha de caducidad para no dar medicinas viejas. Su trabajo es muy importante para evitar errores con las medicinas. Ayuda a las personas a usar bien las medicinas y a mejorar su salud. El farmacéutico cuida la salud de todos en la comunidad y trabaja para que todos estén bien."
    },
    {
      "title": "Sección 4 — Un día normal — Farmacéutico",
      "text": "El farmacéutico llega a la farmacia por la mañana. Abre la puerta y prepara todo para los clientes. Atiende a las personas que vienen con recetas y sin ellas. Explica cómo usar las medicinas y responde preguntas con paciencia. Da consejos para la salud y ayuda a elegir productos. También trabaja con la computadora y revisa las medicinas en la farmacia. Habla con los médicos y otros profesionales para ayudar mejor a los pacientes. Durante el día, muchas personas vienen a la farmacia para pedir ayuda. El farmacéutico escucha y responde con cuidado. Al final del día, cierra la farmacia y limpia el lugar. Su trabajo es tranquilo y muy importante para la salud de todos. Él siempre sonríe y es amable con todos."
    }
  ],
  "word_count": 540,
  "tags": [
    "health",
    "work",
    "services",
    "asking",
    "buying",
    "routine"
  ]
}
