{
  "id": "Philippines-a1-es",
  "title": "Philippines — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Philippines",
      "text": "En Filipinas, la comida es muy importante para la gente. La gente come arroz en casi todas las comidas. También comen pescado, carne y verduras frescas. Un plato popular es el adobo. El adobo tiene pollo o cerdo con salsa de soja y vinagre. La comida es sabrosa y tiene muchos sabores diferentes. La gente come con las manos o con cuchara y tenedor. En la mañana, muchas personas comen pan dulce con café o té. En la tarde, hay mercados con frutas frescas y verduras. La familia come junta en la casa. Comer es un momento para hablar y estar juntos. La comida une a las personas y es parte de la cultura. En las fiestas, la comida es especial y todos disfrutan mucho. También hay dulces y bebidas típicas que la gente prueba con alegría. La comida en Filipinas es una forma de celebrar la vida y la amistad."
    },
    {
      "title": "Sección 2 — El tiempo — Philippines",
      "text": "El clima en Filipinas es tropical y muy cálido todo el año. Hay dos estaciones principales. La estación seca va de noviembre a abril. En esta época, el sol brilla mucho y el cielo está azul. La gente disfruta del buen tiempo y sale a la calle. La estación de lluvia es de mayo a octubre. Durante estos meses, llueve mucho y a veces hay tormentas fuertes. La temperatura está entre 25 y 32 grados Celsius. Por el calor, la gente usa ropa ligera y fresca. En la ciudad, el clima cambia la vida diaria. Cuando llueve, las personas usan paraguas y botas para no mojarse. El clima es muy importante para la agricultura y las actividades al aire libre. Muchas personas esperan la estación seca para salir y trabajar fuera de casa. El clima afecta la vida y el trabajo en Filipinas."
    },
    {
      "title": "Sección 3 — Fiestas — Philippines",
      "text": "Las fiestas en Filipinas son muy alegres y coloridas. La gente celebra con música, baile y comida. Una fiesta muy famosa es la Navidad. En diciembre, las calles tienen luces y decoraciones bonitas. La familia se reúne para cenar, cantar y compartir momentos felices. Otra fiesta importante es el Año Nuevo. La gente hace fuegos artificiales y come comida especial para celebrar. También hay fiestas religiosas con procesiones y oraciones en las iglesias. En estas fiestas, la gente viste ropa bonita y come platos tradicionales. Las fiestas son un momento para estar con la familia y los amigos. La alegría y la unión son muy importantes en estas celebraciones. En Filipinas, las fiestas muestran la cultura y la tradición del país. La gente disfruta mucho y siempre espera estas fechas con emoción. Además, en algunas regiones hay fiestas con bailes y juegos. Estas actividades hacen que las fiestas sean aún más divertidas y especiales para todos."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Philippines",
      "text": "En Manila, la capital de Filipinas, la gente usa muchos tipos de transporte. Los jeepneys son muy populares. Son vehículos pequeños y coloridos. Son baratos y llevan a muchas personas. También hay taxis y autobuses en la ciudad. Manila tiene mucho tráfico todos los días. Por eso, algunas personas prefieren caminar o usar bicicletas para moverse rápido. El tren es otra opción para viajar sin problemas. El transporte es muy importante para ir al trabajo y a la escuela. La gente espera en las paradas y paga poco dinero para viajar. En Manila, el transporte ayuda a la gente a vivir mejor cada día. Además, en la ciudad hay motos y triciclos que llevan a personas a lugares cercanos. Muchas personas usan el transporte público para ahorrar tiempo y dinero. El transporte en Manila es parte de la vida diaria y conecta a la gente con sus familias y trabajos."
    }
  ],
  "word_count": 600,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
