{
  "id": "Photographer-a1-es",
  "title": "Fotógrafo — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Fotógrafo",
      "text": "El fotógrafo trabaja todos los días con su cámara. Toma fotos de muchas cosas diferentes. Puede tomar fotos de personas, animales, lugares y objetos. Su trabajo es creativo y divertido. El fotógrafo mira con atención y busca la mejor luz para sus fotos. También busca colores bonitos para que las fotos sean especiales. Este trabajo necesita paciencia y cuidado. El fotógrafo quiere hacer fotos buenas para sus clientes. A veces trabaja solo y otras veces con otras personas. También muestra sus fotos a amigos o clientes. Usa su talento para contar historias con imágenes. Este trabajo es interesante para quienes aman la fotografía. Cada día es diferente y el fotógrafo aprende cosas nuevas. Le gusta capturar momentos especiales con su cámara y compartirlos con los demás."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Fotógrafo",
      "text": "El fotógrafo trabaja en muchos lugares. Puede estar en un estudio con luces y fondos para hacer fotos. También trabaja en la calle. En la calle, toma fotos de la ciudad, la naturaleza y las personas. A veces va a casas o eventos para hacer fotos. El fotógrafo puede trabajar en una empresa o solo. Usa su cámara en muchos sitios. Su trabajo cambia cada día. Siempre ve cosas nuevas y diferentes. Disfruta su trabajo porque es creativo y divertido. Trabaja con personas y con la naturaleza. Cada día es una aventura para él. Le gusta capturar momentos especiales con su cámara. Su trabajo es importante porque muestra la belleza del mundo. Siempre aprende y mejora su arte."
    },
    {
      "title": "Sección 3 — Qué hace — Fotógrafo",
      "text": "El fotógrafo trabaja todos los días con su cámara. Mira la luz y el lugar antes de empezar. Busca un buen sitio para hacer la foto. Habla con las personas para que se sientan bien y cómodas. Toma muchas fotos para tener buenas opciones. Luego, revisa las fotos en la cámara y escoge las mejores. Usa la computadora para mejorar las imágenes. Cambia los colores o la luz si es necesario. El fotógrafo trabaja con cuidado para que las fotos sean bonitas y claras. Cuando las fotos están listas, las muestra a otras personas o las vende. Así termina su trabajo cada día con satisfacción y alegría."
    },
    {
      "title": "Sección 4 — Un día normal — Fotógrafo",
      "text": "El fotógrafo se despierta temprano cada día. Prepara su cámara y su equipo con cuidado. Sale de su casa y va a diferentes lugares para tomar fotos. A veces va a la calle, otras veces a un parque o a una casa. Mientras trabaja, habla con las personas y les dice cómo deben posar para las fotos. Toma muchas fotos con atención y paciencia. Luego, regresa a su casa o a su estudio. Allí usa la computadora para ver las fotos y hacer algunos cambios para que se vean mejor. Después, envía las fotos a sus clientes o las guarda para usarlas más tarde. El fotógrafo trabaja con pasión y siempre quiere mejorar. Al final del día, está feliz y contento con su trabajo. Así termina un día normal para él."
    }
  ],
  "word_count": 482,
  "tags": [
    "work",
    "places",
    "process",
    "routine",
    "description"
  ]
}
