{
  "id": "Pilot-a1-es",
  "title": "Piloto — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Piloto",
      "text": "Un piloto es una persona que maneja un avión. Este trabajo es muy importante para muchas personas. Los pilotos llevan a la gente de un lugar a otro por el cielo. Ellos trabajan en aeropuertos y viajan a muchas ciudades diferentes. El trabajo de piloto es difícil y necesita mucha concentración. Los pilotos estudian mucho para aprender a manejar el avión bien. También deben estar atentos durante todo el vuelo para cuidar a los pasajeros. Es un trabajo con mucha responsabilidad porque la seguridad es lo primero. Los pilotos usan instrumentos y hablan con otras personas para volar seguro. Aunque es un trabajo serio, también es interesante y emocionante. Los pilotos ven el mundo desde arriba y conocen lugares nuevos. Este trabajo necesita personas valientes y responsables. Por eso, ser piloto es un trabajo especial y muy importante para todos."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Piloto",
      "text": "El piloto trabaja en un aeropuerto grande. En el aeropuerto hay muchos aviones y personas. El piloto está en la cabina del avión. La cabina es donde controla el avión. También trabaja en el aire. Él vuela el avión en el cielo. Su trabajo es en muchos lugares. A veces está en la ciudad. Otras veces está en otro país. El piloto viaja mucho y cada día es diferente. Él ayuda a las personas a viajar. Su trabajo es importante y muy interesante. El piloto usa un uniforme. Él prepara el avión antes de volar. Habla con otras personas en el aeropuerto y revisa el clima. El piloto siempre está atento y concentrado. Su trabajo es cuidar a los pasajeros. Tiene mucha responsabilidad, por eso trabaja con cuidado y atención. Además, el piloto aprende siempre cosas nuevas para hacer bien su trabajo."
    },
    {
      "title": "Sección 3 — Qué hace — Piloto",
      "text": "El piloto trabaja en un avión. Él controla el avión para que vuele bien y seguro. Usa instrumentos en la cabina para saber dónde está y cómo volar. Habla con la torre de control por radio. La torre le da información importante para el vuelo. El piloto mira el clima para evitar problemas en el aire. También observa el mapa para conocer la ruta. Antes de volar, el piloto revisa el avión y prepara todo con cuidado. Durante el vuelo, maneja el avión con atención y calma. El piloto cuida la seguridad de todos los pasajeros y la tripulación. Su trabajo es muy importante para que el vuelo sea seguro y llegue bien al destino. El piloto debe estar concentrado y tranquilo todo el tiempo. Así, ayuda a que el viaje sea bueno para todos y todos lleguen bien y felices."
    },
    {
      "title": "Sección 4 — Un día normal — Piloto",
      "text": "El día de un piloto empieza muy temprano. Él llega al aeropuerto con tiempo para preparar todo. Primero, revisa el avión para que esté seguro. Luego, habla con el equipo y con los pasajeros. Después, sube al avión y revisa los instrumentos. El avión despega y el piloto vuela en el cielo azul. Durante el vuelo, el piloto mira los instrumentos y habla con la torre de control. Él controla el avión con cuidado para que el vuelo sea seguro. Cuando llega al destino, el avión aterriza suavemente. El piloto ayuda a los pasajeros a bajar del avión. Al final del día, el piloto termina su trabajo y descansa. Él se prepara para el próximo vuelo. Así es un día normal para un piloto. El trabajo es importante y el piloto siempre está atento para cuidar a todos."
    }
  ],
  "word_count": 561,
  "tags": [
    "work",
    "transport",
    "description",
    "routine",
    "process"
  ]
}
