{
  "id": "Platypus-a1-es",
  "title": "ornitorrinco — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — ornitorrinco",
      "text": "El ornitorrinco es un animal pequeño y muy curioso. Tiene pelo marrón que lo protege del frío. Su cola es ancha y plana, como una pala. El ornitorrinco tiene un pico grande y suave que parece de pato, pero no es un pájaro. Sus patas son cortas y fuertes. Usa sus uñas para cavar y nadar. Este animal vive en el agua y en la tierra. Nada muy bien con sus patas y mueve su cola para nadar. El cuerpo del ornitorrinco es redondo y pequeño. Es un animal único y raro que vive solo en algunos lugares de Australia. Muchas personas no conocen al ornitorrinco porque es especial y diferente. Es un animal interesante para aprender y ver en la naturaleza. El ornitorrinco es un animal que tiene muchas características únicas. Es muy especial y diferente a otros animales. Por eso, es importante conocerlo y cuidarlo."
    },
    {
      "title": "Sección 2 — Dónde vive — ornitorrinco",
      "text": "El ornitorrinco es un animal que vive en Australia. Le gusta vivir cerca de ríos y lagos con agua dulce. Este animal hace su casa en la orilla del río. Cava túneles en la tierra para vivir. Prefiere lugares con muchos árboles y plantas. El agua es muy importante para el ornitorrinco. En el agua, nada y busca su comida. Vive en lugares tranquilos y naturales, donde está seguro. El ornitorrinco es un animal especial que necesita un buen lugar para vivir. Siempre busca un sitio con agua limpia y mucha vegetación. Así, puede vivir bien y estar feliz. Por eso, el ornitorrinco elige su hogar con cuidado. Le gusta estar en lugares donde el aire es fresco y el ambiente es tranquilo. En estos lugares, el ornitorrinco puede descansar y cuidar a sus crías. La naturaleza es su hogar y la cuida mucho."
    },
    {
      "title": "Sección 3 — Qué come — ornitorrinco",
      "text": "El ornitorrinco es un animal único. Vive en ríos y lagos, cerca del agua. Para comer, busca insectos y pequeños animales en el agua. Usa su pico para sentir y encontrar la comida. El pico es muy sensible y le ayuda mucho. El ornitorrinco come larvas, peces pequeños y crustáceos. Cuando caza, está bajo el agua y busca su alimento con cuidado. No tiene dientes para morder la comida. En vez de eso, guarda la comida en su boca y la mastica con fuerza. Come rápido para no perder tiempo. El ornitorrinco necesita mucha energía para vivir y nadar. Por eso, come mucho todos los días. Así puede estar fuerte y activo. Es un animal que sabe buscar bien su comida y vivir en el agua. Siempre está atento para encontrar comida fresca y buena."
    },
    {
      "title": "Sección 4 — Su vida diaria — ornitorrinco",
      "text": "El ornitorrinco vive cerca del agua, en ríos y lagos. Durante el día, nada mucho y busca su comida en el agua. Es un animal tranquilo y le gusta estar solo. Cuando no nada, descansa en su madriguera, un lugar seguro. Allí cuida a sus crías con mucho amor y atención. Usa su cola para guardar grasa, que le da energía cuando no come. El ornitorrinco se mueve bien en el agua y también en la tierra. Su vida diaria es simple y natural. Nada, come, descansa y cuida a su familia. Siempre está atento a lo que pasa a su alrededor. Le gusta vivir en paz y no busca compañía. Es un animal especial que vive feliz en la naturaleza, en su casa o en el agua. Cada día, el ornitorrinco disfruta del sol y del agua fresca. Su vida es tranquila y llena de calma."
    }
  ],
  "word_count": 573,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "home"
  ]
}
