{
  "id": "Plumber-a1-es",
  "title": "Fontanero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Fontanero",
      "text": "El fontanero es un trabajador que arregla tuberías y problemas con el agua. Usa herramientas para hacer su trabajo. Trabaja con cuidado y atención todos los días. Su trabajo es muy importante porque sin él no hay agua en las casas. Ayuda a muchas personas cada día. El trabajo del fontanero es físico y necesita estar en movimiento. Trabaja en diferentes lugares, como casas y edificios. Es un trabajo para personas que les gusta arreglar cosas y usar sus manos. El fontanero sabe mucho sobre agua y tuberías. Siempre busca la mejor solución para los problemas. Su trabajo es necesario para la vida diaria. El fontanero es un profesional que cuida el agua y las instalaciones. Además, su trabajo ayuda a mantener la salud y el bienestar de las personas."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Fontanero",
      "text": "El fontanero trabaja en muchos lugares diferentes. Puede trabajar en casas pequeñas o en edificios grandes. También va a oficinas y a veces a tiendas. Usa su coche para ir a los lugares donde necesita trabajar. Siempre lleva sus herramientas y materiales en el coche. Cada día es diferente para el fontanero. No trabaja siempre en el mismo lugar. A veces está dentro de un edificio y otras veces trabaja afuera. El fontanero va a los lugares donde hay problemas con el agua o las tuberías. Su trabajo es muy importante para que el agua funcione bien. Arregla tuberías rotas y problemas con el agua. Siempre ayuda a las personas cuando tienen problemas en su casa o en su trabajo. El fontanero trabaja con cuidado y es muy bueno en su trabajo. Además, habla con los clientes para explicar lo que hace y dar consejos. Así, las personas entienden mejor su trabajo y están contentas."
    },
    {
      "title": "Sección 3 — Qué hace — Fontanero",
      "text": "El fontanero trabaja en casas y edificios. Arregla tuberías rotas o con fugas. También instala grifos, baños y cocinas nuevas. Usa herramientas para cortar y unir tuberías. Cambia partes viejas por partes nuevas para que todo funcione bien. Repara calentadores de agua para que el agua esté caliente. Limpia tuberías tapadas para que el agua corra sin problemas. El fontanero mira cada parte para encontrar problemas. Su trabajo es importante para que el agua llegue a todas las casas. Trabaja con cuidado para no dañar nada. El fontanero ayuda a las personas cuando tienen problemas con el agua. Su trabajo es útil y necesario para todos. Además, puede instalar sistemas nuevos de agua y arreglar problemas en cualquier momento. Siempre está listo para ayudar y hacer que el agua funcione bien en cada lugar."
    },
    {
      "title": "Sección 4 — Un día normal — Fontanero",
      "text": "El fontanero llega temprano a su trabajo. Recibe una llamada y va a una casa. Escucha el problema del cliente con atención. Mira las tuberías con cuidado y busca el daño. Usa sus herramientas para arreglar las partes rotas. Cambia piezas viejas por nuevas cuando es necesario. Trabaja con paciencia y mucho cuidado. Prueba que todo funciona bien antes de terminar. El fontanero habla con el cliente y explica lo que hizo. Luego limpia su lugar de trabajo para dejar todo ordenado. Durante el día, visita varias casas y ayuda a muchas personas con problemas de agua. Siempre está listo para resolver cualquier problema. Al final del día, está cansado pero contento. Sabe que hizo un buen trabajo y ayudó a muchas personas. Le gusta su trabajo porque ayuda a la gente y aprende cosas nuevas cada día."
    }
  ],
  "word_count": 557,
  "tags": [
    "work",
    "problems",
    "services",
    "home",
    "routine",
    "description"
  ]
}
