{
  "id": "Poison-Dart-Frog-a1-es",
  "title": "rana dardo venenosa — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — rana dardo venenosa",
      "text": "La rana dardo venenosa es un animal pequeño y muy colorido. Su piel es lisa, suave y brillante. Tiene un cuerpo redondo y patas cortas para saltar. Los colores de su piel son vivos, como amarillo, rojo, verde y azul. Estos colores son una señal para otros animales. La rana tiene ojos grandes y una boca pequeña. Mide menos de diez centímetros, por eso es muy pequeña. Vive en lugares húmedos y cálidos, como la selva tropical. Es fácil verla porque sus colores son muy brillantes. Aunque es pequeña, es un animal bonito y especial. Su color la protege porque otros animales saben que puede ser peligrosa. La rana dardo venenosa es un animal interesante y único en la naturaleza. Muchas personas la estudian por su belleza y por su veneno. Este veneno es fuerte y la rana lo usa para defenderse. Por eso, es importante no tocarla. La rana vive en la selva y salta mucho. Es un animal que llama la atención por su color y su forma de vivir."
    },
    {
      "title": "Sección 2 — Dónde vive — rana dardo venenosa",
      "text": "La rana dardo venenosa vive en la selva tropical. Le gusta un lugar con mucha humedad y sombra. Vive cerca de ríos y lagos pequeños. La selva tiene muchos árboles y plantas verdes. La rana se esconde en las hojas y en el suelo. Vive en América Central y América del Sur. El clima es cálido y lluvioso. La rana no vive en lugares secos o fríos. Necesita agua para vivir bien. La selva es un buen hogar para esta rana. Allí encuentra comida y protección. La rana usa el agua para mantenerse saludable. También necesita la sombra para no tener mucho calor. La selva es un lugar vivo y lleno de vida. La rana dardo venenosa es parte de este lugar especial. Vive en un ambiente natural y tranquilo. La selva le da todo lo que necesita para vivir feliz."
    },
    {
      "title": "Sección 3 — Qué come — rana dardo venenosa",
      "text": "La rana dardo venenosa come insectos pequeños. Busca comida en la tierra y en las plantas. Come hormigas, moscas y otros insectos. Usa su lengua para atrapar la comida. La lengua es rápida y pegajosa. La rana caza durante el día. Come mucho para tener energía. La comida es importante para su salud y para hacer veneno. El veneno viene de la comida que come. La rana necesita comer bien para vivir. Sin comida, no puede hacer veneno. El veneno protege a la rana de los animales que quieren comerla. Por eso, la rana dardo venenosa siempre busca insectos frescos y pequeños. Así, la rana está fuerte y segura en su lugar. La rana vive en lugares con muchas plantas y tierra. Allí encuentra su comida fácil. Siempre está atenta para atrapar insectos. Comer bien es muy importante para ella."
    },
    {
      "title": "Sección 4 — Su vida diaria — rana dardo venenosa",
      "text": "La rana dardo venenosa vive en la selva tropical. Durante el día, está activa y salta mucho para moverse. Busca comida en las plantas y en el suelo. Come insectos pequeños como moscas y hormigas. La rana cuida su territorio y no deja que otras ranas entren. A veces canta para hablar con otras ranas cerca de ella. Cuando hace mucho calor, la rana se esconde en la sombra o bajo las hojas para estar fresca. Por la noche, la rana descansa y duerme tranquila. La rana cuida sus huevos con mucho cuidado. Los padres protegen a las crías para que estén seguras y crezcan bien. La rana sigue esta rutina todos los días. Así vive feliz en su hogar en la selva tropical."
    }
  ],
  "word_count": 577,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
