{
  "id": "Poland-a1-es",
  "title": "Poland — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Poland",
      "text": "La comida en Polonia es rica y sabrosa. La gente come mucho pan y sopa todos los días. Un plato típico es el pierogi. Son como empanadas con carne, queso o verduras. También comen mucho repollo y patatas. En Polonia, la gente come tres veces al día. El desayuno es simple y rápido. El almuerzo es la comida principal y es muy fuerte. La cena es más ligera y pequeña. A muchas personas les gusta beber té y café durante el día. La comida polaca es buena para el invierno porque es fuerte y calienta el cuerpo. En las casas, la gente cocina con ingredientes frescos y naturales. La comida tradicional es importante para la cultura de Polonia. Además, en las fiestas, la gente come platos especiales. La comida une a las familias y amigos. En los mercados, hay muchas frutas y verduras frescas. La comida polaca es sencilla, pero muy rica y nutritiva."
    },
    {
      "title": "Sección 2 — El tiempo — Poland",
      "text": "El clima en Polonia cambia mucho durante el año. En invierno, hace mucho frío y a veces nieva. La nieve cubre el suelo y todo es blanco. La gente usa ropa muy abrigada para no tener frío. En primavera, el tiempo mejora. Las flores empiezan a crecer y los días son más largos y soleados. En verano, hace calor y el sol brilla mucho. Muchas personas van a los parques y lagos para disfrutar del sol y el aire libre. En otoño, las hojas de los árboles cambian de color y caen al suelo. El clima es fresco y a veces llueve. La gente en Polonia disfruta del clima y se adapta a los cambios del tiempo con alegría. Cada estación tiene su belleza especial y ofrece diferentes actividades para todos. El clima cambia mucho, pero siempre es bonito y especial."
    },
    {
      "title": "Sección 3 — Fiestas — Poland",
      "text": "En Polonia hay muchas fiestas durante todo el año. La Navidad es una fiesta muy importante para las familias. En esta fecha, las familias se reúnen en casa y comen juntos. En verano, hay fiestas para celebrar la historia y la cultura de Polonia. El once de noviembre es el Día de la Independencia. En este día, la gente celebra con desfiles y música en las calles. También hay fiestas religiosas en diferentes momentos del año. En estas fiestas, la gente va a la iglesia y participa en eventos especiales. Las fiestas en Polonia son momentos para estar con la familia y los amigos. Estas celebraciones muestran las tradiciones y la cultura del país. La gente disfruta mucho de estas fiestas y se siente unida y feliz. Además, en algunas regiones hay bailes y comidas típicas. Las fiestas son muy importantes para la vida social y cultural de Polonia."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Poland",
      "text": "Varsovia es la capital de Polonia. En esta ciudad, la gente usa muchos tipos de transporte. Hay autobuses que van por muchas calles y llevan a muchas personas. También hay tranvías que son muy útiles para moverse por la ciudad. Muchas personas prefieren usar bicicletas para ir por los parques y las calles tranquilas. El metro es otro medio de transporte en Varsovia. Es rápido y moderno, y muchas personas lo usan todos los días. Caminar es común en el centro de la ciudad. Las calles son bonitas y seguras para los peatones. El transporte público es muy importante para la vida diaria de la gente. La gente usa el transporte para ir al trabajo, a la escuela y a otros lugares. En Varsovia, el transporte ayuda a la gente a moverse fácil y rápido por toda la ciudad. También hay taxis que las personas usan cuando tienen prisa o van a lugares especiales."
    }
  ],
  "word_count": 598
}
