{
  "id": "Polar-Bear-a1-es",
  "title": "Oso polar — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Oso polar",
      "text": "El oso polar es un animal grande y fuerte. Tiene el cuerpo cubierto de pelo blanco y grueso. Este pelo le ayuda a estar caliente en el frío. Su cabeza es grande y tiene orejas pequeñas. Sus patas son grandes y fuertes con garras para caminar en el hielo sin caer. El oso polar tiene una nariz negra y ojos pequeños. Su cola es corta. Puede medir más de dos metros y es muy pesado. El color blanco del oso le ayuda a esconderse en la nieve y el hielo. El oso polar es un buen nadador. Usa sus patas para nadar en el agua fría del Ártico. Vive en lugares muy fríos y busca comida en el hielo y el agua. Es un animal que vive solo y camina mucho para encontrar comida. El oso polar también tiene un buen olfato. Puede oler la comida a mucha distancia. Es un animal fuerte y muy importante en su hogar."
    },
    {
      "title": "Sección 2 — Dónde vive — Oso polar",
      "text": "El oso polar vive en lugares muy fríos. Está en el Ártico, cerca del Polo Norte. Vive en la nieve y el hielo. Le gusta estar cerca del mar y en zonas con hielo marino. El oso polar camina mucho sobre el hielo para buscar comida. No vive en lugares calientes porque no puede vivir allí. El hielo es muy importante para el oso polar. Lo usa para cazar y para descansar. En verano, cuando hay menos hielo, el oso polar nada en el mar para buscar otro lugar con hielo. El oso polar es un animal que vive en la naturaleza fría y blanca. Siempre está en un ambiente frío y necesita el hielo para vivir bien. El hielo es su casa y su ayuda para encontrar comida. Sin hielo, el oso polar no puede vivir. Por eso, el hielo es su hogar y su vida."
    },
    {
      "title": "Sección 3 — Qué come — Oso polar",
      "text": "El oso polar come carne para vivir. Su comida favorita es la foca. El oso polar busca focas en el hielo frío. Usa su nariz para oler y encontrar a las focas. Espera cerca de los agujeros en el hielo. Cuando la foca sale para respirar, el oso la caza. A veces come otros animales pequeños. También puede comer peces o aves si tiene hambre. El oso polar necesita mucha comida para tener energía y calor. Come mucho en el invierno porque hace frío. El oso polar es un buen cazador. Puede nadar en el agua y caminar en el hielo para buscar comida. Vive en un lugar frío y necesita comer bien para estar fuerte y sano. Siempre busca comida para vivir y estar activo. El oso polar come mucho para tener fuerza y calor en el frío."
    },
    {
      "title": "Sección 4 — Su vida diaria — Oso polar",
      "text": "El oso polar vive en lugares muy fríos y blancos. Cada día, camina sobre el hielo para buscar comida. Nada en el agua para cazar peces y focas. Cuando está cansado, descansa en la nieve fría. El oso polar duerme para tener energía y seguir activo. La madre cuida mucho a sus crías pequeñas. Ella enseña a los osos jóvenes a cazar y a vivir en el hielo. El oso polar tiene un cuerpo fuerte y grueso para protegerse del frío intenso. En invierno, trabaja mucho para encontrar comida y sobrevivir. En verano, descansa más porque hace menos frío y hay más luz. El oso polar puede vivir solo o con su familia pequeña. Su vida es difícil, pero sabe cómo vivir en el frío y en el hielo. Siempre busca comida y cuida a su familia para vivir bien."
    }
  ],
  "word_count": 585,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
