{
  "id": "Police-Officer-a1-es",
  "title": "Policía — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Policía",
      "text": "El policía ayuda a las personas todos los días. Su trabajo es muy importante para la ciudad y la comunidad. Protege a la gente y cuida las calles con mucho cuidado. El policía trabaja para que todos estén seguros y tranquilos. Lleva un uniforme azul y una placa en el pecho. Habla con las personas y escucha sus problemas con atención. También da consejos para vivir mejor y evitar problemas. El trabajo del policía es difícil y serio. Él debe ser fuerte, amable y respetuoso. Siempre trabaja con cuidado y responsabilidad. Muchas personas confían en el policía porque él ayuda a niños, adultos y ancianos. El policía trabaja en la calle y en la oficina para proteger a todos. Su trabajo es muy valioso para la sociedad y la ciudad. Además, el policía responde rápido cuando hay peligro y ayuda en emergencias. Siempre está listo para ayudar y proteger a la comunidad con valentía."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Policía",
      "text": "El policía trabaja en la ciudad todos los días. Está en la calle o en la comisaría. La comisaría es un lugar con oficinas y mesas. Allí recibe información importante y usa la computadora para su trabajo. En la calle, el policía observa a la gente y los carros. Puede estar en el parque, en la plaza o en la avenida. El policía va en patrulla en un coche. A veces camina por la calle o usa una bicicleta para moverse. El policía trabaja en muchos lugares diferentes. Siempre está cerca de las personas para ayudar y proteger. Cuida la ciudad y mantiene el orden. Su trabajo es importante para todos. El policía también habla con la gente para resolver problemas. Siempre está atento y listo para ayudar en cualquier momento. Además, el policía responde rápido cuando hay una emergencia. Su trabajo es muy valioso para la comunidad."
    },
    {
      "title": "Sección 3 — Qué hace — Policía",
      "text": "El policía cuida la seguridad de la gente. Vigila que las personas sigan las reglas para vivir bien y en paz. Ayuda cuando hay problemas o accidentes en la calle. Habla con la gente para entender lo que pasa y resolver conflictos. Puede detener a alguien que hace daño o rompe las reglas. También ayuda a personas que están perdidas o necesitan ayuda. El policía escribe informes para contar lo que vio y lo que hizo. Usa un radio para hablar con otros policías y pedir ayuda cuando es necesario. A veces trabaja en emergencias, como accidentes o problemas grandes. Su trabajo es activo y cambia cada día. El policía debe estar atento y rápido para actuar bien. Siempre trabaja para proteger a la comunidad y hacer que todos estén seguros y tranquilos."
    },
    {
      "title": "Sección 4 — Un día normal — Policía",
      "text": "El policía llega temprano al trabajo todos los días. En la comisaría, habla con sus compañeros y recibe información importante para su trabajo. Luego, sale a la calle para cuidar la ciudad. Camina por las calles o maneja su coche con cuidado. Observa que todo esté seguro y tranquilo en el barrio. Habla con las personas que encuentra y siempre ayuda a quien necesita ayuda. A veces, visita una casa o un negocio para revisar algo y asegurarse de que todo esté bien. También escribe informes en la comisaría sobre lo que hace durante el día. En la tarde, sigue trabajando en la calle y ayuda a la gente. Al final del día, regresa a la comisaría. El policía está cansado pero feliz. Su trabajo es ayudar y proteger a todas las personas. Le gusta su trabajo porque es importante para la comunidad y para la seguridad de todos."
    }
  ],
  "word_count": 584,
  "tags": [
    "work",
    "services",
    "problems",
    "routine",
    "description"
  ]
}
