{
  "id": "Portugal-a1-es",
  "title": "Portugal — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Portugal",
      "text": "La comida en Portugal es muy rica y variada. La gente come mucho pescado fresco. El bacalao es un plato muy popular en todo el país. También comen mariscos y arroz en muchas comidas. En Portugal, la gente come pan con cada comida. El desayuno es simple y común. La gente toma café y come pan con mantequilla o mermelada por la mañana. La comida principal es al mediodía y es más fuerte. La cena es más ligera y sencilla. A muchas personas les gusta comer frutas frescas después de la comida. En Portugal, la comida es importante para la familia y los amigos. La gente come despacio y disfruta mucho la comida. En las ciudades, hay muchos restaurantes con comida tradicional y platos típicos. Además, en las fiestas, la comida es muy especial y todos comen juntos. La comida une a las personas y crea momentos felices."
    },
    {
      "title": "Sección 2 — El tiempo — Portugal",
      "text": "El clima en Portugal es suave y agradable todo el año. En verano, hace calor y el sol brilla mucho. La gente sale a la calle y usa ropa ligera para estar cómoda. En invierno, hace frío, pero no es muy fuerte. Llueve más en otoño y en invierno, y el tiempo está nublado a veces. La primavera es una estación bonita y fresca. Las flores crecen y el aire es agradable. En el sur de Portugal, el clima es más cálido y seco que en el norte. En el norte, hace más frío y llueve más. La gente cambia su ropa según la estación para estar cómoda. En general, el clima es bueno para vivir todo el año. Muchas personas visitan Portugal para disfrutar del buen tiempo y la naturaleza hermosa. El clima ayuda a que la vida sea tranquila y feliz."
    },
    {
      "title": "Sección 3 — Fiestas — Portugal",
      "text": "Portugal tiene muchas fiestas durante el año. En junio, las fiestas son grandes y muy bonitas. La gente celebra con música y baile en las calles. También hay fuegos artificiales y comida para todos. En Navidad, las familias se reúnen en casa. Comen juntos, hablan y están felices. En Lisboa, hay una fiesta especial para el santo patrón. Las calles están decoradas con luces y flores. En verano, los pueblos pequeños tienen fiestas. La música tradicional es muy importante en estas fiestas. La gente canta y baila con alegría. Las fiestas son momentos para estar con la familia y los amigos. La gente es alegre y le gusta celebrar mucho. Portugal es un país con muchas tradiciones y fiestas bonitas. Las fiestas unen a las personas y muestran la cultura del país. Además, en primavera, hay ferias con flores y comida típica. La gente visita estos eventos para disfrutar y compartir momentos felices."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Portugal",
      "text": "En Lisboa, la gente usa muchos tipos de transporte todos los días. El metro es rápido y moderno. Muchas personas usan el metro para ir al trabajo o a la escuela. También hay autobuses que van por toda la ciudad. Los tranvías son muy famosos en Lisboa. Son viejos y bonitos. La gente los usa para viajar y para ver la ciudad con calma. En Lisboa, hay muchas calles pequeñas y bonitas. Por eso, a veces la gente camina mucho para conocer mejor la ciudad. También hay taxis que ayudan a moverse rápido cuando hace falta. Además, algunas personas usan bicicletas para ir a lugares cercanos. En general, el transporte en Lisboa es bueno, cómodo y fácil para la gente. Muchas personas prefieren usar transporte público para cuidar el medio ambiente y evitar el tráfico. El transporte público es barato y funciona bien todos los días."
    }
  ],
  "word_count": 590
}
