{
  "id": "Postman-a1-es",
  "title": "Cartero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Cartero",
      "text": "El cartero tiene un trabajo muy importante y especial. Cada día, lleva cartas y paquetes a muchas personas en su barrio. Trabaja al aire libre y camina mucho por las calles. Usa un uniforme para su trabajo. Es un trabajo bueno para quienes les gusta caminar y conocer gente nueva. El cartero ayuda a la gente a recibir noticias, cartas y regalos. Siempre trabaja con cuidado y responsabilidad. Es importante que el cartero sea puntual y amable con todos. Su trabajo es necesario para la comunidad. Muchas personas esperan sus cartas y paquetes con alegría. El cartero hace su trabajo con dedicación y siempre está atento a las necesidades de la gente. Además, conoce bien su barrio y saluda a todos con una sonrisa. Su trabajo es muy valioso para todos y ayuda a unir a la comunidad."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Cartero",
      "text": "El cartero trabaja en la oficina de correos. Allí recibe cartas y paquetes. Prepara su trabajo para el día. Luego sale con su bolsa. Camina por las calles y barrios para entregar cartas. A veces usa una bicicleta o un coche para moverse. El cartero trabaja en la ciudad o en el campo. Conoce bien su zona y las casas. Cada día visita lugares diferentes. Siempre vuelve a la oficina para terminar y descansar. Su trabajo es muy importante para la gente. Muchas personas esperan sus cartas y paquetes. El cartero ayuda a comunicar a las personas. Su trabajo necesita ser puntual y cuidadoso. Trabaja todos los días, menos los domingos. Además, el cartero habla con las personas cuando entrega las cartas. A veces, ayuda a las personas mayores o con problemas para recibir sus paquetes. El cartero es una persona amable y responsable. Su trabajo es parte de la vida diaria de muchas personas."
    },
    {
      "title": "Sección 3 — Qué hace — Cartero",
      "text": "El cartero trabaja todos los días. Primero, recoge cartas y paquetes en la oficina de correos. Luego, pone todo en su bolsa. Camina por las calles y visita muchas casas. Entrega cartas y paquetes a las personas. Habla con ellas y es amable. A veces, pregunta si tienen cartas para enviar. También recoge cartas de los buzones en la calle. El cartero debe entregar todo rápido y sin errores. Cuida mucho las cartas y los paquetes. Su trabajo es muy importante porque ayuda a que las personas se comuniquen. Sin el cartero, las cartas no llegan a tiempo. Por eso, él es una persona muy útil en la comunidad. Además, trabaja con mucho cuidado y siempre sonríe. Su trabajo es necesario para todos."
    },
    {
      "title": "Sección 4 — Un día normal — Cartero",
      "text": "El cartero empieza su día en la oficina. Recibe muchas cartas y paquetes. Organiza todo en su bolsa con cuidado. Luego sale a la calle para trabajar. Camina por las calles y entrega las cartas a las personas. Habla con los vecinos y es amable con todos. A veces para un poco para comer y descansar. Después sigue su trabajo con energía. El cartero visita muchas casas y siempre sonríe. Durante el día, ve a muchas personas y ayuda con las cartas. Al final del día, regresa a la oficina. Entrega las cartas que no pudo entregar antes. Termina su trabajo y se siente feliz. Luego se va a su casa para descansar. Mañana vuelve a hacer lo mismo con ganas. Su trabajo es importante para la comunidad. Todos esperan sus cartas con alegría. El cartero sabe que su trabajo ayuda a la gente. Cada día es diferente, pero siempre es bueno. Le gusta su trabajo y a la gente también."
    }
  ],
  "word_count": 577,
  "tags": [
    "work",
    "routine",
    "process",
    "social",
    "places",
    "services"
  ]
}
