{
  "id": "problem-I-need-medicine-at-night-a1-es",
  "title": "Tomar medicina de noche — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — Tomar medicina de noche",
      "text": "A veces, en la noche, me siento mal. Tengo dolor de cabeza o tos. No puedo dormir bien porque me duele mucho. El problema es que necesito medicina para sentirme mejor. Pero es de noche y no hay tiendas abiertas. No sé qué hacer en ese momento. Tengo miedo de estar enfermo y no tener ayuda. Me siento solo y preocupado por mi salud. Quiero descansar, pero el dolor no me deja. La noche es un momento difícil para buscar medicina. Por eso, es importante saber qué hacer cuando pasa esto. Así puedo sentirme mejor y dormir tranquilo. Necesito una solución rápida para mi problema y sentirme bien otra vez. A veces, espero hasta que amanece para comprar medicina. Otras veces, busco ayuda en casa. Mi familia me cuida y me da lo que necesito. Esto me ayuda a sentirme mejor y a descansar. La salud es muy importante, y siempre busco formas de cuidarme."
    },
    {
      "title": "Sección 2 — Lo que necesito — Tomar medicina de noche",
      "text": "Cuando estoy enfermo en la noche, necesito medicina para el dolor o la fiebre. A veces, tomo pastillas para la tos o jarabe para la garganta. También necesito agua para tomar la medicina. Es muy importante tener la medicina correcta para mi problema. No puedo tomar cualquier medicina sin saber qué es. Necesito algo que me ayude rápido para sentirme mejor. Además, necesito una luz para ver bien y un vaso para el agua. La medicina me ayuda a sentirme mejor y a dormir bien durante la noche. Por eso, es bueno tener medicina en casa para la noche. Cuando estoy enfermo, puedo cuidar de mí mismo y descansar bien. También necesito un lugar tranquilo para descansar y una manta para no tener frío. La noche es un momento para recuperarme y la medicina es parte de eso. Por la mañana, me siento mejor y puedo seguir con mi día."
    },
    {
      "title": "Sección 3 — Qué hago — Tomar medicina de noche",
      "text": "Por la noche, busco la medicina que necesito en mi casa. Leo la etiqueta para saber cómo tomarla. Tomo la cantidad correcta con un poco de agua. Después, me acuesto en la cama y descanso. Si la medicina no funciona, pienso en llamar a un doctor. También puedo pedir ayuda a un familiar o amigo. Es importante no tomar más medicina de la cuenta. Así, cuido mi salud y me siento mejor. Siempre sigo estos pasos cuando necesito medicina en la noche. Esto me ayuda a estar bien y a dormir tranquilo. Además, guardo la medicina en un lugar seguro para usarla otra vez si es necesario. Siempre cuido mi salud con cuidado y atención. Me aseguro de tomar la medicina a la hora correcta. Nunca olvido este paso para sentirme mejor. La medicina me ayuda a descansar y a estar fuerte."
    },
    {
      "title": "Sección 4 — El resultado — Tomar medicina de noche",
      "text": "Después de tomar la medicina por la noche, me siento mejor. El dolor baja mucho y puedo dormir bien. La tos desaparece poco a poco. Estoy tranquilo y sin miedo. La medicina me ayuda a descansar toda la noche. Cuando amanece, estoy más fuerte y feliz. Puedo hacer mis actividades sin problema. Si el dolor vuelve, sé qué hacer para sentirme mejor. Tengo confianza para cuidar mi salud cada día. La medicina de noche es una ayuda importante para mí. Gracias a ella, paso la noche sin miedo ni dolor. Me siento bien y listo para el día. Cada noche, tomo la medicina con calma. Espero que me ayude a estar mejor. La medicina trabaja mientras duermo. Por eso, al despertar, tengo más energía. Esto me permite vivir sin molestias. La medicina es parte de mi rutina. Así, cuido mi cuerpo y mi salud. Estoy contento porque puedo descansar bien. La medicina de noche es buena para mí."
    }
  ],
  "word_count": 605,
  "tags": [
    "problems",
    "needing",
    "health",
    "process",
    "routine"
  ]
}
