{
  "id": "problem-I-miss-my-bus-a1-es",
  "title": "Perder el autobús — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — Perder el autobús",
      "text": "Hoy quiero ir a la ciudad. Tomo el autobús para llegar rápido. Pero hoy llego tarde a la parada. El autobús ya se va cuando llego. No puedo subir. Me siento triste y preocupado. Espero otro autobús, pero no llega rápido. Tengo que buscar una solución pronto. No quiero llegar muy tarde a la ciudad. Es importante llegar a tiempo para mi cita. El problema es que perdí el autobús. Ahora pienso qué hacer. Puedo caminar un poco o esperar más tiempo. También puedo llamar a un amigo para pedir ayuda. No me gusta esta situación, pero trato de estar tranquilo. Quiero encontrar una forma para llegar bien. Espero que todo salga bien al final. Mientras espero, veo a otras personas que también pierden el autobús. Esto me hace sentir menos solo. Sé que puedo resolver este problema con calma y paciencia."
    },
    {
      "title": "Sección 2 — Lo que necesito — Perder el autobús",
      "text": "Para ir a la ciudad, necesito transporte. El autobús es rápido y barato. Caminar es posible, pero es muy lejos y cansado. También puedo llamar a un taxi, pero es caro. Quiero algo fácil y rápido para llegar. Uso mi teléfono para ver los horarios del autobús. Espero con calma y pienso bien. No quiero gastar mucho dinero. Quiero llegar a tiempo y sin problemas. Si pierdo el autobús, busco otro rápido. Siempre quiero estar tranquilo y seguro. Así, mi viaje es bueno y sin estrés. El autobús me ayuda a llegar rápido y sin gastar mucho. Por eso, siempre reviso la hora y espero con paciencia. Me gusta viajar sin prisas y sin miedo a perder el autobús. Siempre estoy atento para no perder el autobús. Si pasa, no me preocupo. Busco otro y sigo mi camino. El viaje es importante para mí. Quiero llegar bien y feliz."
    },
    {
      "title": "Sección 3 — Qué hago — Perder el autobús",
      "text": "Primero, miro el horario del autobús en mi teléfono. Veo cuándo llega el próximo. Espero en la parada con calma. A veces, el autobús tarda mucho y no llega a tiempo. Entonces, pienso en otras opciones para llegar rápido. Puedo llamar a un taxi o caminar un poco. Siempre trato de estar tranquilo y no me enojo si pierdo el autobús. Busco soluciones para llegar a mi destino sin problemas. Cuando llega el autobús, subo y pago el pasaje. Si no llega, busco otra forma de viajar. Así, llego a la ciudad sin estrés. Siempre pienso en la mejor opción para no perder tiempo. La paciencia me ayuda mucho en estas situaciones. Espero con calma y encuentro una solución rápida y fácil."
    },
    {
      "title": "Sección 4 — El resultado — Perder el autobús",
      "text": "Llego a la ciudad un poco tarde. El autobús ya se fue. Me siento triste, pero no paro. Busco otra forma para llegar. Camino hasta la siguiente parada y espero un poco más. Finalmente, llega otro autobús. Subo y me siento tranquilo. No gasto mucho dinero. Aprendo que debo salir más temprano. Ahora sé qué hacer si pierdo el autobús otra vez. Puedo esperar o buscar otra opción. Me siento feliz porque sigo con mis planes. El problema no es tan grande. Siempre hay una solución. Estoy listo para el día y contento con lo que hago. Sé que puedo manejar estas situaciones con calma y paciencia."
    }
  ],
  "word_count": 520,
  "tags": [
    "problems",
    "needing",
    "process",
    "time",
    "transport",
    "travel"
  ]
}
