{
  "id": "problem-I-lose-my-wallet-a1-es",
  "title": "perder la cartera — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — perder la cartera",
      "text": "Hoy pierdo mi cartera y no la encuentro. No está en mi bolso ni en mis bolsillos. Busco en la casa, pero no la veo. La cartera tiene dinero y tarjetas importantes. Esto es un problema grande para mí. Sin cartera, no puedo pagar en la tienda ni usar mi tarjeta de transporte. Me siento preocupado y triste por la pérdida. Quiero encontrar la cartera rápido. Muchas personas pierden cosas importantes como yo. Es importante saber qué hacer cuando pasa esto. Ahora pienso en los pasos para resolver el problema. Mantengo la calma y no me rindo. Busco soluciones para recuperar mi cartera o proteger mi dinero. Espero que todo salga bien pronto y pueda seguir con mi día. Busco en la calle y pregunto a mis amigos. También llamo a los lugares donde estuve. Quiero que alguien la encuentre y me llame. La cartera es muy importante para mí."
    },
    {
      "title": "Sección 2 — Lo que necesito — perder la cartera",
      "text": "Cuando pierdo la cartera, necesito varias cosas para resolver el problema. Primero, necesito un teléfono para llamar a personas importantes. También necesito papel y lápiz para escribir información. Es muy importante saber los números de teléfono del banco y de la policía. Necesito los datos de mis tarjetas para informar la pérdida. Pido ayuda a alguien para hacer llamadas y buscar la cartera. Además, necesito tiempo para hacer todo con calma. La paciencia es muy importante en este momento. Debo estar tranquilo para pensar bien y actuar. Con estas cosas, puedo empezar a resolver el problema. No necesito cosas difíciles, solo hago pasos simples y claros para encontrar una solución. Siempre trato de mantener la calma y buscar ayuda cuando la necesito."
    },
    {
      "title": "Sección 3 — Qué hago — perder la cartera",
      "text": "Primero, busco la cartera en todos los lugares donde estuve hoy. Miro en la casa, en el coche y en el trabajo. No la encuentro. Luego, llamo a mi banco para decir que perdí la cartera. Quiero bloquear mis tarjetas para que nadie las use. Después, llamo a la policía para hacer una denuncia. Doy mis datos y explico lo que pasó. También aviso a mi familia y amigos para que me ayuden. Espero a ver si alguien encuentra la cartera y llama. Mientras tanto, pienso en cómo usar dinero sin la cartera. Uso el teléfono para pagar y compro solo lo necesario. Hago todo con calma y sin prisa. Así, puedo resolver el problema poco a poco y sin estrés. También aprendo a cuidar mejor mis cosas para no perderlas otra vez."
    },
    {
      "title": "Sección 4 — El resultado — perder la cartera",
      "text": "Después de perder mi cartera, recibo buenas noticias. La policía llama y dice que alguien la encontró. Voy a la comisaría para recogerla. Cuando llego, veo que la cartera está completa. El dinero y las tarjetas están allí. Me siento feliz y tranquilo porque todo está bien. Si no la encuentro, el banco bloquea mis tarjetas y pido nuevas. Ahora aprendo a cuidar mejor mis cosas. Sé qué hacer si pierdo algo otra vez. El problema tiene solución con calma y acción. Esta experiencia me ayuda para el futuro. Perder la cartera es difícil, pero no es el fin. Siempre hay una manera de resolverlo. Entiendo que debo estar atento y no perder mis cosas. La experiencia me enseña a ser más cuidadoso cada día. También hablo con mis amigos para que ellos aprendan. Todos podemos ayudar y estar atentos. Así, evitamos problemas y cuidamos nuestras cosas con más cuidado."
    }
  ],
  "word_count": 555,
  "tags": [
    "problems",
    "needing",
    "process",
    "time",
    "services",
    "social"
  ]
}
