{
  "id": "problem-I-get-lost-in-the-city-a1-es",
  "title": "Encontrar el camino en la ciudad — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — Encontrar el camino en la ciudad",
      "text": "Estoy en la ciudad y no sé dónde estoy. Camino por las calles, pero no reconozco nada. No veo señales claras ni nombres de calles. No sé cómo llegar a mi destino. Me siento un poco perdido y nervioso. La ciudad es grande y hay muchas personas. No sé qué hacer para encontrar el camino correcto. No tengo un mapa ni un teléfono para ayudarme. Quiero llegar a un lugar seguro y conocido. Es importante mantener la calma y pensar bien. No debo correr ni preocuparme mucho. El problema es que no sé dónde estoy ni cómo ir a donde quiero. Espero encontrar ayuda pronto para seguir mi camino. Necesito mirar bien a mi alrededor y buscar a alguien que me pueda ayudar. La ciudad es difícil para mí ahora, pero quiero encontrar la salida pronto y seguir adelante."
    },
    {
      "title": "Sección 2 — Lo que necesito — Encontrar el camino en la ciudad",
      "text": "Para encontrar el camino en la ciudad, necesito varias cosas. Primero, miro bien a mi alrededor. Busco señales y nombres de calles para saber dónde estoy. También hablo con personas. Preguntar ayuda mucho para entender el camino. Necesito un lugar tranquilo para pensar y decidir. No camino rápido ni sin pensar. Tengo paciencia y calma para no perderme. A veces uso un mapa o un teléfono para ver el camino. Si no tengo estas cosas, hablo con otras personas para pedir ayuda. Es importante estar seguro y no tener miedo. Así, puedo encontrar el camino con tranquilidad y confianza. También presto atención a los edificios y a los colores de las casas. Camino despacio para no equivocarme. Siempre miro bien antes de cruzar la calle. Cuando tengo dudas, vuelvo a preguntar. La ciudad es grande, pero con cuidado puedo llegar a mi destino sin problema."
    },
    {
      "title": "Sección 3 — Qué hago — Encontrar el camino en la ciudad",
      "text": "Primero, miro las calles y busco los nombres o señales. Luego, veo si hay una persona cerca. Me acerco y pregunto con calma. Puedo decir: ¿Dónde está la plaza? o ¿Cómo llego al metro? La gente siempre ayuda con una sonrisa. Después de escuchar, pienso en el camino. Camino despacio y con cuidado por las calles. A veces, no encuentro a nadie para preguntar. Espero un poco y busco otra persona. Poco a poco, sigo las indicaciones que me dan. Camino por las calles y veo los nombres en los carteles. Finalmente, llego a un lugar conocido o seguro. Así, siempre encuentro el camino correcto en la ciudad. Me siento tranquilo y feliz porque sé dónde estoy y a dónde voy."
    },
    {
      "title": "Sección 4 — El resultado — Encontrar el camino en la ciudad",
      "text": "Ahora estoy en un lugar que conozco bien. No estoy perdido y eso me hace sentir tranquilo y feliz. La gente en la ciudad me ayuda cuando pregunto. Yo escucho con atención y sigo sus indicaciones. Encuentro el camino con calma y paciencia. Aprendo que no debo tener miedo si no sé dónde estoy. Preguntar es bueno y siempre me ayuda. La ciudad es grande y a veces confusa, pero con cuidado puedo moverme sin problema. Ahora sé qué hacer si me pierdo otra vez. Puedo mirar a mi alrededor, preguntar a las personas y pensar con calma. Así, siempre encuentro el camino correcto. Me siento seguro y puedo disfrutar de la ciudad sin miedo. Esta experiencia me da confianza para explorar más y conocer nuevos lugares. Ahora camino con más tranquilidad y veo la ciudad con otros ojos. Estoy feliz y listo para nuevas aventuras."
    }
  ],
  "word_count": 551,
  "tags": [
    "problems",
    "needing",
    "asking",
    "process",
    "places",
    "social"
  ]
}
