{
  "id": "problem-My-card-does-not-work-a1-es",
  "title": "tarjeta no funciona — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — tarjeta no funciona",
      "text": "Tengo una tarjeta para pagar en la tienda. Hoy quiero comprar algo, pero la tarjeta no funciona. La máquina no acepta la tarjeta y no puedo pagar. Me siento preocupado porque necesito comprar. No sé por qué la tarjeta no funciona. La tarjeta parece estar bien, pero no funciona en la máquina. Esto es un problema para mí. Quiero arreglar este problema pronto. Necesito ayuda para usar mi tarjeta. Es muy importante para mí pagar con ella. Espero que alguien me ayude rápido. Quiero usar mi tarjeta sin problemas y comprar lo que necesito hoy. La tarjeta es mi forma de pagar. Sin ella, no puedo comprar. Por eso, quiero que funcione bien. Espero que el problema se solucione pronto para poder comprar sin miedo."
    },
    {
      "title": "Sección 2 — Lo que necesito — tarjeta no funciona",
      "text": "Tengo un problema con mi tarjeta. No funciona y necesito ayuda para arreglarla. Uso mi tarjeta con mi teléfono o con la computadora. Quiero llamar al banco o entrar en su página web para pedir ayuda. También necesito mi número de cuenta o mi documento para identificarme. Es importante estar tranquilo y tener paciencia durante el proceso. Busco un lugar con buena señal o internet para comunicarme bien. Quiero hablar con una persona del banco que me ayude a entender qué hacer. Necesito escuchar y seguir las instrucciones para solucionar el problema. Con todo esto, puedo arreglar mi tarjeta y usarla otra vez sin problemas. Hago todo con calma para resolver el problema rápido y bien."
    },
    {
      "title": "Sección 3 — Qué hago — tarjeta no funciona",
      "text": "Primero, miro la tarjeta. Veo si está limpia y sin daño. Luego, intento usarla otra vez. Si no funciona, llamo al banco. Hablo con la persona que atiende y le explico el problema con calma. Ella me pregunta datos y me da instrucciones. Sigo los pasos que me dice. Puedo activar la tarjeta o cambiar la clave. También puedo pedir una tarjeta nueva. Siempre hablo con respeto y paciencia. Si necesito, vuelvo a llamar para pedir ayuda. Es importante estar tranquilo y claro. Así, puedo usar mi tarjeta sin problemas. Si la tarjeta no funciona, no me enojo. Busco ayuda para resolver el problema. El banco siempre me ayuda con cuidado y rapidez. Siempre trato de entender y seguir las indicaciones. Así, mi tarjeta funciona bien y puedo pagar sin dificultad."
    },
    {
      "title": "Sección 4 — El resultado — tarjeta no funciona",
      "text": "Después de seguir los pasos, la tarjeta funciona bien ahora. Puedo usarla para pagar en tiendas y en línea sin problemas. Me siento tranquilo y feliz porque la tarjeta ya no da problemas. Si la tarjeta no funciona otra vez, sé qué hacer. Puedo llamar al banco o revisar la tarjeta con cuidado. Ahora sé cómo actuar cuando hay un problema con la tarjeta. El problema tiene solución y la tarjeta es útil y segura para mí. Puedo comprar lo que necesito sin miedo ni preocupación. Estoy contento porque resolví el problema con la tarjeta. Todo es más fácil y cómodo con la tarjeta que funciona bien. La tarjeta me ayuda en mi vida diaria y me da confianza para usarla siempre. Siempre cuido mi tarjeta para que siga funcionando bien y me ayuda cada día."
    }
  ],
  "word_count": 508,
  "tags": [
    "problems",
    "needing",
    "asking",
    "process",
    "services",
    "buying"
  ]
}
