{
  "id": "problem-My-phone-battery-is-dead-a1-es",
  "title": "cargar el móvil — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — cargar el móvil",
      "text": "Mi teléfono no tiene batería. La pantalla está negra y no funciona. No puedo llamar ni enviar mensajes. No veo nada en la pantalla porque el teléfono está apagado. Esto pasa cuando uso mucho el móvil o no lo cargo por mucho tiempo. Sin batería, el teléfono no sirve. No puedo usar mis aplicaciones ni hablar con mis amigos. Tampoco puedo ver mis fotos ni videos. Esto es un problema porque el teléfono es muy importante para mí. Uso el móvil para muchas cosas todos los días. Por eso, necesito cargar la batería siempre. Cuando conecto el cargador, la batería sube poco a poco. El teléfono vuelve a funcionar bien y puedo usarlo otra vez. Sin batería, el teléfono está muerto y no puedo hacer nada con él. Siempre reviso la batería para que no se apague y pueda usar el móvil sin problemas."
    },
    {
      "title": "Sección 2 — Lo que necesito — cargar el móvil",
      "text": "Para cargar el móvil, necesito un cargador. El cargador tiene un cable y un enchufe. El cable conecta el móvil con la corriente eléctrica. También necesito un lugar con electricidad, como una toma en la pared. A veces, uso la computadora para cargar el móvil. El móvil necesita tiempo para cargar la batería. No puedo usar el móvil mientras carga. Por eso, necesito paciencia. El cargador es muy importante para el móvil. Sin el cargador, no puedo cargar la batería. Cuido el cable para que no se rompa. Así, puedo cargar el móvil muchas veces. Siempre tengo batería para usar el móvil cuando quiero. Además, el cargador es pequeño y fácil de llevar. Lo pongo en mi bolso o mochila. Cuando salgo, busco un lugar para conectar el cargador. La batería del móvil dura más si cargo bien. Por eso, siempre uso el cargador correcto. Cargar el móvil es fácil y necesario cada día."
    },
    {
      "title": "Sección 3 — Qué hago — cargar el móvil",
      "text": "Primero, busco el cargador del móvil. Luego, conecto el cable al teléfono con cuidado. Después, pongo el enchufe en la corriente de la pared. El móvil muestra una luz o un símbolo en la pantalla. Esto significa que la batería está cargando. No uso el móvil mientras carga para cuidar la batería. Espero un tiempo hasta que la batería tiene energía. Cuando termina, desconecto el cargador del móvil y de la corriente. Ahora puedo usar el móvil sin problema. Si la batería no carga, reviso el cable y el enchufe. A veces cambio el lugar para cargar el móvil. Así, el móvil siempre tiene energía y funciona bien cuando lo necesito. Es importante cargar el móvil todos los días. Cuando la batería está llena, puedo llamar, enviar mensajes y usar aplicaciones. También cuido el cargador para que dure mucho tiempo. Siempre guardo el cable en un lugar seguro. Así, el móvil está listo para usar en cualquier momento."
    },
    {
      "title": "Sección 4 — El resultado — cargar el móvil",
      "text": "Después de cargar el móvil, el teléfono funciona bien. La pantalla muestra imágenes y letras claras. Puedo hacer llamadas y enviar mensajes sin problema. Uso mis aplicaciones favoritas y veo fotos con alegría. La batería dura muchas horas, y eso me gusta mucho. Estoy contento porque el teléfono trabaja todo el día. Ahora hablo con mis amigos y también trabajo con el móvil. La carga me ayuda en mi vida diaria. Sé que debo cargar el teléfono cuando la batería está baja para que no se apague. El teléfono es útil y práctico para todo. Cargarlo es fácil y rápido. Siempre tengo el móvil listo para usar cuando lo necesito. Me siento seguro y feliz con mi teléfono cargado."
    }
  ],
  "word_count": 575,
  "tags": [
    "problems",
    "needing",
    "process",
    "routine",
    "home",
    "social"
  ]
}
