{
  "id": "problem-It-is-raining-a-lot-a1-es",
  "title": "Lluvia fuerte y solución — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — Lluvia fuerte y solución",
      "text": "Hoy llueve mucho y el cielo está gris. Las gotas caen rápido y mojan todo. La calle está mojada y hay charcos grandes. Las personas caminan con paraguas o buscan un lugar seco para no mojarse. La lluvia es un problema para todos. Si no tengo ropa adecuada, me mojo y siento frío. Si salgo sin cuidado, puedo enfermarme. La lluvia hace difícil el transporte. Los coches van despacio y hay mucho tráfico. A veces, la lluvia fuerte causa problemas en la ciudad. Por eso, es importante saber qué hacer cuando llueve mucho. Puedo usar ropa impermeable y botas para no mojarme. También puedo llevar un paraguas y caminar con cuidado. Así, puedo estar seguro y seco en el día de lluvia. La lluvia puede durar todo el día, pero con precaución, puedo seguir con mis actividades sin problemas."
    },
    {
      "title": "Sección 2 — Lo que necesito — Lluvia fuerte y solución",
      "text": "Cuando llueve fuerte, necesito varias cosas para estar bien. Uso un paraguas para no mojarme. También llevo ropa que no se moja fácil. Un impermeable me protege de la lluvia. Mis zapatos son cerrados para que no entre agua. A veces, uso una gorra para que mi cabeza esté seca. Si voy en coche, limpio el parabrisas para ver bien. Cuando la lluvia es muy fuerte, busco un lugar seguro para esperar. Estas cosas me ayudan a estar cómodo y seco cuando llueve mucho. Así, puedo salir sin problema y no me enfermo. También me gusta beber algo caliente para sentirme mejor. La lluvia puede ser fuerte, pero con cuidado, todo está bien. Siempre pienso en lo que necesito para estar seco y feliz en un día de lluvia."
    },
    {
      "title": "Sección 3 — Qué hago — Lluvia fuerte y solución",
      "text": "Primero, miro el cielo para ver si llueve fuerte. Si veo muchas nubes oscuras, sé que la lluvia viene pronto. Busco mi paraguas y lo abro para no mojarme. También me pongo un impermeable para estar seco. Uso zapatos que no dejan entrar el agua. Cuando salgo de casa, camino despacio para no caer en los charcos. Si la lluvia es muy fuerte, busco un lugar seco para esperar. Espero allí hasta que la lluvia baja un poco. Si tengo prisa, uso el coche o el autobús para llegar rápido y sin mojarme. Siempre pienso en la lluvia antes de salir. Me preparo bien para estar cómodo y seco todo el tiempo. Así, no tengo problemas con la lluvia y puedo hacer mis cosas sin miedo."
    },
    {
      "title": "Sección 4 — El resultado — Lluvia fuerte y solución",
      "text": "Después de seguir estos pasos, estoy seco y cómodo. La lluvia no me molesta. Puedo caminar sin problemas y no me enfermo. Mi ropa está limpia y seca. El paraguas me protege bien y el impermeable también. Si uso el coche, llego rápido y seguro. La lluvia sigue, pero yo estoy preparado. Así, puedo hacer mis cosas sin dificultad. La lluvia es parte del día, pero con cuidado, no es un problema. Estoy tranquilo y contento porque sé qué hacer cuando llueve mucho. Siempre llevo mi paraguas y mi impermeable. Cuando llueve, camino con cuidado para no caer. Mi ropa no se moja y no tengo frío. La lluvia es fuerte, pero yo estoy listo. Puedo salir y hacer todo lo que quiero. La lluvia no cambia mis planes. Estoy feliz porque sé cómo protegerme. Siempre miro el cielo y llevo ropa adecuada. La lluvia no me detiene, sigo mi camino con calma y seguridad."
    }
  ],
  "word_count": 549,
  "tags": [
    "problems",
    "needing",
    "process",
    "transport",
    "health"
  ]
}
