{
  "id": "problem-I-cannot-find-my-apartment-a1-es",
  "title": "encontrar mi apartamento — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — encontrar mi apartamento",
      "text": "Hoy salgo a la calle y no veo mi apartamento. Camino por la calle, pero no encuentro la puerta. No veo mi número ni mi edificio. Estoy un poco nervioso porque no sé dónde estoy. No recuerdo bien el camino. El sol está alto y hace calor. Miro a los lados, pero no veo nada conocido. No sé qué hacer. Quiero volver a casa, pero no sé dónde está. Necesito calma para pensar. Respiro hondo y miro otra vez. Quiero encontrar mi apartamento pronto. No estoy lejos, pero no sé dónde. Es un problema pequeño, pero importante para mí. Busco con cuidado y sigo caminando. Pregunto a una persona y ella me ayuda. Ahora veo mi edificio y siento alegría. Por fin encuentro mi puerta y entro feliz. Estoy tranquilo y contento porque estoy en casa. Todo está bien ahora."
    },
    {
      "title": "Sección 2 — Lo que necesito — encontrar mi apartamento",
      "text": "Para encontrar mi apartamento, necesito cosas importantes. Recuerdo la calle y el número de mi casa. Miro los edificios y las tiendas cerca. Uso un mapa o mi teléfono para ayudarme. Si tengo un teléfono, llamo a un amigo o uso el mapa. Necesito tranquilidad para pensar y mirar con cuidado. A veces, las calles son iguales, pero hay detalles que me ayudan a saber dónde estoy. Necesito paciencia y tiempo para buscar sin prisa. No corro ni estoy nervioso. Camino despacio y observo todo con atención. Así, no me pierdo y llego a mi casa seguro y tranquilo. También me gusta mirar los árboles y las luces para recordar el camino."
    },
    {
      "title": "Sección 3 — Qué hago — encontrar mi apartamento",
      "text": "Primero, respiro hondo para estar tranquilo. Camino por la calle y miro los edificios con cuidado. Busco el número de mi apartamento o una señal que me ayude. Si no veo nada, uso mi teléfono para ver el mapa. A veces, llamo a un amigo para que me ayude. Camino despacio y pienso en el camino correcto. Cuando veo mi edificio o la puerta, me siento feliz. Si no encuentro mi casa, vuelvo a mirar el mapa o pregunto a alguien. Siempre camino con calma y sigo buscando. Poco a poco, encuentro mi apartamento y me siento bien. Me gusta estar en casa después de buscar con cuidado. Me siento tranquilo cuando entro a mi apartamento. Es un lugar seguro y cómodo para mí. Aquí descanso y pienso en mi día. Mi apartamento es mi espacio favorito."
    },
    {
      "title": "Sección 4 — El resultado — encontrar mi apartamento",
      "text": "Después de buscar con calma, veo mi apartamento. La puerta y el número están delante de mí. Me siento tranquilo y contento. Entro en mi casa y cierro la puerta. Ahora estoy seguro y feliz. Aprendo que con paciencia puedo resolver problemas. También sé que usar el teléfono o pedir ayuda es bueno. Encontrar mi apartamento no es difícil si pienso bien. Ahora puedo descansar en mi casa. El problema está resuelto. Estoy listo para salir otra vez si quiero. Pero hoy, estoy en casa y todo está bien. Me gusta mi apartamento. Es un lugar tranquilo. Aquí puedo leer, comer y dormir. Estoy feliz porque tengo un lugar para vivir. Cada día aprendo algo nuevo. Mi casa es mi espacio. Me siento cómodo y seguro. Ahora sé que puedo encontrar soluciones con calma y paciencia. Estoy contento y mi vida es mejor."
    }
  ],
  "word_count": 532,
  "tags": [
    "problems",
    "needing",
    "process",
    "home",
    "time"
  ]
}
