{
  "id": "problem-I-cannot-find-my-hotel-a1-es",
  "title": "encontrar hotel perdido — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — encontrar hotel perdido",
      "text": "Estoy en una ciudad nueva y no encuentro mi hotel. Camino por las calles, pero no veo el hotel. No sé dónde está y me siento nervioso. No tengo mapa y no recuerdo la dirección exacta. Mi teléfono no funciona bien y no puedo llamar a nadie. Quiero descansar, pero no sé dónde ir. El sol está fuerte y hace mucho calor. Necesito ayuda para encontrar mi hotel. No quiero perder más tiempo. Quiero estar seguro y tranquilo. Busco una solución para este problema. Espero encontrar el hotel pronto y sentirme mejor. Camino despacio y miro a mi alrededor. Pregunto a algunas personas si conocen el hotel. Ellos me dan indicaciones, pero no entiendo bien. Sigo buscando y no pierdo la esperanza. Quiero llegar al hotel antes de que oscurezca. Estoy cansado, pero sigo caminando con cuidado. Quiero descansar pronto y sentirme bien."
    },
    {
      "title": "Sección 2 — Lo que necesito — encontrar hotel perdido",
      "text": "Necesito encontrar mi hotel. Quiero la dirección y un mapa para ver dónde está. También necesito un teléfono para llamar y pedir ayuda. Quiero hablar con alguien que me explique el camino. Necesito un lugar tranquilo para descansar cuando llegue. Quiero sentirme seguro y sin miedo. Necesito un plan claro para llegar al hotel sin problemas. También necesito calma para pensar bien y no perderme. Quiero tener confianza para seguir el camino correcto. Necesito un poco de luz para ver mejor cuando camino. Quiero usar palabras simples para preguntar a las personas. Necesito ayuda de gente amable que me apoye. Además, quiero que el lugar sea limpio y cómodo. Busco un sitio cerca de la ciudad para caminar y conocer. Espero que el hotel tenga buena señal para usar mi teléfono. Quiero descansar bien para tener energía al día siguiente."
    },
    {
      "title": "Sección 3 — Qué hago — encontrar hotel perdido",
      "text": "Cuando pierdo mi hotel, busco a alguien para preguntar. Uso palabras simples para saber dónde está. Escucho con atención y miro las calles y señales. Camino despacio y con cuidado. Si veo un mapa, lo uso para encontrar el camino. Sigo las indicaciones que me dan las personas. Si no entiendo, pregunto otra vez con calma. No me pongo nervioso ni me rindo. Siempre mantengo la calma y soy paciente. Poco a poco, encuentro mi hotel. Es importante preguntar cuando no sé el camino. Con atención y cuidado, vuelvo a mi hotel sin problemas. Siempre trato de recordar bien el camino para no perderme."
    },
    {
      "title": "Sección 4 — El resultado — encontrar hotel perdido",
      "text": "Ahora estoy en el hotel. Me siento feliz y tranquilo. Puedo descansar y beber agua fresca. Ya no estoy perdido. Aprendo a pedir ayuda cuando la necesito. Sé que puedo encontrar el camino con paciencia y calma. Estoy seguro en la ciudad y no tengo miedo. El día sigue y disfruto cada momento. Tengo confianza para viajar otra vez sin miedo. Sé que siempre hay personas que ayudan a otros. Estoy contento y relajado en este lugar. El hotel es un lugar seguro para mí y me siento bien aquí. Ahora puedo planear mi día con calma y sin prisa. Estoy listo para nuevas aventuras y experiencias. Me gusta saber que puedo encontrar ayuda cuando la necesito. Esto me da fuerza y valor para seguir adelante. Estoy feliz porque encontré el hotel y puedo descansar bien."
    }
  ],
  "word_count": 523,
  "tags": [
    "problems",
    "needing",
    "asking",
    "process",
    "travel",
    "places"
  ]
}
