{
  "id": "problem-I-feel-sick-a1-es",
  "title": "sentirse mal — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — sentirse mal",
      "text": "Hoy me siento mal. Tengo dolor de cabeza y un poco de fiebre. No quiero comer. Estoy cansado y quiero descansar. A veces me duele el estómago y no sé por qué. No es un problema grave, pero es incómodo. Quiero estar bien pronto. Cuando estoy enfermo, cuido mi cuerpo. Descanso mucho y bebo agua. No hago cosas difíciles. A veces hablo con un amigo o con mi familia. Ellos me ayudan y me hacen sentir mejor. Espero que mi cuerpo mejore rápido. Es importante escuchar al cuerpo. Cuando me siento mal, paro y descanso. Así puedo estar fuerte y feliz. También trato de dormir bien y no pensar en problemas. Me gusta estar tranquilo. Poco a poco, siento que mejoro y tengo más energía."
    },
    {
      "title": "Sección 2 — Lo que necesito — sentirse mal",
      "text": "Cuando me siento mal, necesito descansar mucho. Me gusta estar en un lugar tranquilo y cómodo. También necesito beber agua para no tener sed y sentirme mejor. Es bueno comer cosas suaves, como sopa o fruta, porque son fáciles para el estómago. A veces, necesito tomar medicina para el dolor o la fiebre. Me gusta estar limpio y cómodo, porque eso me ayuda a sentirme bien. Cuando estoy enfermo, necesito dormir más y estar en paz. También necesito que alguien me cuide y me ayude en casa. Si el problema es fuerte, necesito ir al doctor para que me ayude. Ahora, solo quiero cuidar mi cuerpo en casa y esperar a sentirme mejor. Descansar y cuidar mi salud es muy importante cuando estoy mal. Además, me gusta escuchar música suave y leer un poco para sentirme mejor."
    },
    {
      "title": "Sección 3 — Qué hago — sentirse mal",
      "text": "Cuando me siento mal, primero me acuesto en la cama para descansar un poco. Luego, bebo un vaso de agua para hidratarme y sentirme mejor. A veces, como un poco de sopa porque es suave y me ayuda a tener energía. Si tengo frío, me pongo una manta para estar más cómodo y calentarme. Si tengo calor, abro la ventana para que entre aire fresco y me sienta bien. También me lavo las manos para estar limpio y evitar más problemas de salud. Me quedo tranquilo y trato de relajarme para que mi cuerpo se recupere. Poco a poco, mi cuerpo se siente mejor. Es importante cuidar mi salud y hacer cosas simples para mejorar. Cuando duermo un rato, mi cuerpo descansa y recupera energía. Así, poco a poco, me siento bien otra vez y puedo hacer mis actividades normales. Siempre escucho a mi cuerpo y hago lo que necesito para estar bien."
    },
    {
      "title": "Sección 4 — El resultado — sentirse mal",
      "text": "Después de descansar, me siento un poco mejor. El dolor de cabeza es menos fuerte y puedo pensar con más claridad. Tengo más ganas de comer y beber, y eso me ayuda a sentirme mejor. Mi cuerpo está más tranquilo y menos cansado. Si sigo cuidándome y descanso bien, pronto estaré bien. A veces, el cuerpo necesita tiempo para sanar y eso es normal. Es común sentirse mal un día o dos cuando estamos enfermos. Lo importante es escuchar al cuerpo y darle lo que necesita, como descanso y comida. Así puedo recuperar mi fuerza y energía. Cuando me siento mejor, puedo volver a mis actividades normales, como trabajar, caminar o hablar con mis amigos. Cuidarme es la mejor manera de estar sano y feliz. Por eso, siempre presto atención a cómo me siento y hago lo necesario para mejorar."
    }
  ],
  "word_count": 555,
  "tags": [
    "problems",
    "health",
    "needing",
    "process",
    "routine"
  ]
}
