{
  "id": "problem-My-internet-does-not-work-a1-es",
  "title": "arreglar internet — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — arreglar internet",
      "text": "Hoy no funciona mi internet y eso me preocupa mucho. Quiero entrar a una página web, pero no carga. No puedo ver videos ni enviar mensajes. Mi computadora está conectada, pero no hay señal. El teléfono tampoco tiene internet. Esto es un problema para mí porque necesito internet para trabajar y hablar con mis amigos. Sin internet, no puedo hacer muchas cosas importantes. Estoy tranquilo porque sé que puedo arreglarlo. Primero, pienso en las causas del problema. A veces la luz del router está apagada. Otras veces hay un corte de luz en la casa. También puede ser un problema con la compañía de internet. Ahora busco una solución fácil para volver a tener internet pronto. Espero que todo funcione bien hoy y pueda usar mi internet otra vez."
    },
    {
      "title": "Sección 2 — Lo que necesito — arreglar internet",
      "text": "Para arreglar el internet, necesito algunas cosas. Primero, miro el router. El router es una caja con luces que me muestran si todo está bien. Uso mi teléfono o mi computadora para ver si el internet funciona. A veces, conecto el router a la computadora con un cable. Si el internet no funciona, llamo a la compañía de internet. Para llamar, necesito el número de teléfono de la compañía. También necesito estar tranquilo y tener paciencia. No uso herramientas difíciles. Solo miro el router y pruebo la conexión. Con estas cosas, puedo buscar la solución. Arreglar el internet es fácil si hago todo con calma y cuidado."
    },
    {
      "title": "Sección 3 — Qué hago — arreglar internet",
      "text": "Primero, miro el router. Veo si las luces están encendidas. Si no están, conecto el cable de energía. Luego, apago el router y lo enciendo otra vez. Esto ayuda muchas veces. Después, pruebo el internet en mi teléfono o en la computadora. Si el internet funciona, el problema está resuelto. Si no funciona, llamo a la compañía de internet. Hablo con un técnico y le explico el problema. El técnico me da instrucciones para arreglar el internet. A veces me piden esperar o cambiar algo en el router. Hago todo con calma y paciencia. Así puedo arreglar el internet sin problemas. Cuando el internet está bien, uso mi computadora y mi teléfono. También veo videos y hablo con mis amigos. Es importante tener internet para trabajar y estar en contacto. Por eso, sigo estos pasos cada vez que el internet no funciona."
    },
    {
      "title": "Sección 4 — El resultado — arreglar internet",
      "text": "Después de seguir los pasos, el internet funciona bien. Ahora puedo entrar a las páginas web sin problema. También veo videos y envío mensajes a mis amigos. Estoy contento porque puedo trabajar y hablar con ellos. Si el internet no funciona, no me preocupo mucho. Sé que puedo arreglarlo con calma y paciencia. Ahora sé qué hacer si pasa otra vez. El problema no es grave ni difícil. Solo necesito mirar el router y seguir los pasos que aprendí. Si no puedo arreglarlo, llamo a la compañía para pedir ayuda. El internet es muy importante en mi vida. Me ayuda a estudiar, trabajar y hablar con mi familia. Aunque es importante, puedo vivir sin él un rato. Estoy tranquilo y feliz porque sé que tengo una solución fácil y rápida para el internet."
    }
  ],
  "word_count": 511,
  "tags": [
    "problems",
    "needing",
    "process",
    "work",
    "home",
    "services"
  ]
}
