{
  "id": "problem-I-lose-my-phone-a1-es",
  "title": "Perder el teléfono — Proceso (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El problema — Perder el teléfono",
      "text": "Hoy pierdo mi teléfono y no sé dónde está. Busco en mi casa y en mi mochila, pero no lo encuentro. Me siento nervioso porque el teléfono es muy importante para mí. Uso el teléfono para hablar con mis amigos y mi familia. También lo uso para trabajar y para muchas cosas más. Sin el teléfono, mi día es difícil y siento que me falta algo. Quiero encontrarlo rápido porque no quiero perderlo para siempre. Por eso, empiezo a buscar con calma y paciencia. Respiro profundo y pienso en los lugares donde puede estar. Reviso la sala, la cocina, mi habitación y el baño. Pregunto a mi familia si lo han visto o si alguien lo encontró. Tengo esperanza de encontrarlo pronto y volver a usarlo sin problemas. Sé que todo estará bien si lo encuentro. Busco con cuidado y no pierdo la calma."
    },
    {
      "title": "Sección 2 — Lo que necesito — Perder el teléfono",
      "text": "Para encontrar mi teléfono, necesito cosas importantes. Primero, necesito estar tranquilo y calmado. Cuando estoy calmado, pienso mejor y busco con cuidado. También necesito la ayuda de mi familia o amigos. Ellos buscan conmigo y dan buenas ideas. Además, necesito un lugar limpio y ordenado para buscar bien. A veces, el teléfono está en un lugar pequeño o escondido, por eso miro con atención. También necesito tiempo para buscar sin prisa. Si busco rápido, olvido lugares importantes. Es importante recordar dónde uso el teléfono por última vez. Esto me ayuda a buscar en el lugar correcto. Con calma, ayuda y tiempo, encuentro mi teléfono más fácil y rápido. Siempre reviso los lugares donde estoy y pregunto a las personas cerca. Así, tengo más posibilidades de encontrar mi teléfono pronto."
    },
    {
      "title": "Sección 3 — Qué hago — Perder el teléfono",
      "text": "Primero, busco mi teléfono en la casa y en la calle cerca. Miro en la mesa, en la cama y en la cocina. También busco en la calle donde camino. Después, uso otro teléfono para llamar a mi teléfono. Escucho si suena o vibra. Luego, hablo con las personas cerca. Pregunto si han visto mi teléfono. También hablo con mi familia y amigos para pedir ayuda. Reviso mis bolsillos y mi mochila otra vez. Si no encuentro el teléfono, bloqueo el teléfono con una aplicación. Esto protege mi información para que nadie la vea. También llamo a la compañía del teléfono para pedir ayuda. Hago todo esto para encontrar mi teléfono y estar tranquilo. Busco con calma, no me rindo y espero encontrar mi teléfono pronto. Siempre cuido mi teléfono para no perderlo."
    },
    {
      "title": "Sección 4 — El resultado — Perder el teléfono",
      "text": "Después de buscar mucho, encuentro mi teléfono en el sofá. Me siento feliz y tranquilo porque tengo mi teléfono otra vez. Aprendo que debo cuidar mejor mi teléfono para no perderlo. Ahora, pongo un lugar fijo para el teléfono en casa. Siempre lo dejo allí cuando llego. También recuerdo llamar rápido si pierdo el teléfono otra vez. Si no encuentro el teléfono, sé qué hacer para proteger mi información y mi dinero. Perder el teléfono es un problema, pero puedo resolverlo con calma y ayuda. Uso mi teléfono con cuidado y atención. Así, evito perderlo y me siento más seguro. También hablo con mis amigos para pedir ayuda si no encuentro mi teléfono. Ellos me ayudan y me dan consejos. Entiendo que perder el teléfono es común, pero con cuidado puedo evitarlo. Ahora soy más responsable y uso mi teléfono con más cuidado."
    }
  ],
  "word_count": 549,
  "tags": [
    "problems",
    "needing",
    "process",
    "home",
    "social"
  ]
}
