{
  "id": "Receptionist-a1-es",
  "title": "Recepcionista — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Recepcionista",
      "text": "El recepcionista trabaja en un lugar con muchas personas. Es una persona amable y paciente. Habla con clientes y visitantes todos los días. Usa un teléfono y una computadora para su trabajo. El recepcionista ayuda a la gente con preguntas y problemas. Es importante para la empresa porque recibe a las personas. El trabajo es en la oficina y es muy activo. El recepcionista escucha y responde preguntas con atención. También organiza documentos y mantiene todo en orden. Es un trabajo con mucha comunicación y contacto con otros. El recepcionista debe ser organizado, atento y amable. A veces trabaja con otras personas en la empresa. El trabajo es interesante y útil para todos. Muchas personas necesitan la ayuda del recepcionista cada día. Este trabajo es bueno para personas que gustan hablar con otros y ayudar. Además, el recepcionista siempre sonríe y crea un ambiente agradable en la oficina."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Recepcionista",
      "text": "El recepcionista trabaja en diferentes lugares. Puede estar en un hotel, una oficina o un hospital. En un hotel, recibe a los huéspedes con una sonrisa y les da información. En una oficina, ayuda a los empleados y a las personas que visitan. En un hospital, atiende a los pacientes y a sus familiares con cuidado. El lugar donde trabaja es limpio y ordenado. Tiene un escritorio con una computadora y un teléfono para hacer su trabajo. El recepcionista está en la entrada para ver a las personas que llegan y las recibe. Durante el día, el lugar es tranquilo, pero a veces hay muchas personas. El recepcionista trabaja en un lugar cerrado y cómodo. El ambiente es profesional y amable. Siempre está listo para ayudar a todos con respeto y paciencia. Su trabajo es importante para que todo funcione bien."
    },
    {
      "title": "Sección 3 — Qué hace — Recepcionista",
      "text": "El recepcionista recibe a las personas que llegan. Siempre saluda con una sonrisa amable. Escucha las preguntas y da información clara. Contesta el teléfono con voz tranquila. Anota mensajes para otras personas y los entrega. Usa la computadora para escribir y buscar datos importantes. Organiza documentos y archivos con cuidado. A veces ayuda a hacer citas o reservas para los clientes. También puede dar direcciones dentro del lugar. El recepcionista trabaja con calma y orden cada día. Siempre es amable y paciente con todos. Ayuda a resolver problemas pequeños y preguntas. Trabaja con muchas personas todos los días. Su trabajo es importante para que todo funcione bien. Además, mantiene el área limpia y ordenada. Escucha con atención y siempre está listo para ayudar. Su presencia hace que los visitantes se sientan bienvenidos y seguros. El recepcionista es una persona clave en el lugar. Su trabajo es muy valioso para todos."
    },
    {
      "title": "Sección 4 — Un día normal — Recepcionista",
      "text": "El día del recepcionista empieza temprano. Llega al trabajo y prepara su escritorio con cuidado. Enciende la computadora y el teléfono para estar listo. Espera a las personas en la entrada. Saluda a los visitantes con una sonrisa amable. Contesta llamadas y responde preguntas con paciencia. Ayuda a las personas con documentos y les da información. A veces habla con el jefe o con sus compañeros. Durante el día, organiza papeles y mensajes importantes. Toma un descanso para comer y descansar un poco. Por la tarde, sigue trabajando con atención y cuidado. Atiende a más visitantes y mantiene todo en orden. Al final del día, limpia su lugar de trabajo y guarda todo. Apaga la computadora y el teléfono con calma. Se despide de sus compañeros con una sonrisa. El recepcionista termina su día contento porque ayuda a otros y hace bien su trabajo."
    }
  ],
  "word_count": 583,
  "tags": [
    "work",
    "services",
    "asking",
    "problems",
    "routine",
    "description"
  ]
}
