{
  "id": "Red-Panda-a1-es",
  "title": "Panda rojo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Panda rojo",
      "text": "El panda rojo es un animal pequeño y bonito. Tiene pelo rojo y marrón en su cuerpo. Su cara es blanca con manchas oscuras. Sus orejas son pequeñas y redondas. Las patas son cortas y fuertes. La cola es larga y tiene rayas. El panda rojo camina con cuidado y es muy ágil. Puede trepar árboles con sus garras fuertes. Usa su cola para mantener el equilibrio cuando está en las ramas. Su pelo es suave y denso, perfecto para el frío. El panda rojo vive en los bosques de las montañas. Come hojas, frutas y a veces insectos. Es un animal tranquilo y especial. Muchas personas quieren proteger al panda rojo porque es único y vive en lugares difíciles. Este animal es muy importante para la naturaleza y necesita ayuda para vivir bien. Por eso, debemos cuidar su hogar y respetar la naturaleza."
    },
    {
      "title": "Sección 2 — Dónde vive — Panda rojo",
      "text": "El panda rojo vive en las montañas de Asia. Está en países como Nepal, India y China. Le gusta vivir en bosques con muchos árboles y plantas verdes. El clima es frío y húmedo. El panda rojo busca lugares altos para vivir. Prefiere zonas con bambú porque come esta planta. No le gusta el calor ni los lugares secos. El bosque le da comida y protección. Allí puede esconderse de los peligros y descansar. El panda rojo es un animal tímido y tranquilo. Prefiere estar solo en su hogar. Su casa es segura y tiene mucha naturaleza. Así puede vivir bien y encontrar comida fácil. El panda rojo necesita un lugar con árboles y plantas para estar feliz. Vive en un lugar donde hay aire fresco y agua limpia. En su hogar, el panda rojo se siente seguro y cómodo. Siempre busca un lugar con sombra y tranquilidad para descansar."
    },
    {
      "title": "Sección 3 — Qué come — Panda rojo",
      "text": "El panda rojo come plantas y frutas. Le gusta mucho el bambú. También come hojas verdes y algunas frutas. A veces come insectos y huevos pequeños. Busca su comida en los árboles y en el suelo. Usa sus patas para agarrar la comida con cuidado. Come mucho para tener energía y estar fuerte. El panda rojo come durante el día y la noche. Su comida es principalmente plantas, no caza animales grandes. Come despacio y con atención. La comida es muy importante para su salud y vida. Siempre busca comida fresca y buena para él. Así vive feliz y sano en su hogar. El panda rojo necesita comer bien para vivir mucho tiempo. Su comida le da fuerza y salud. Siempre está atento a encontrar comida nueva. Comer es parte de su vida diaria y le gusta mucho. Él come plantas y frutas todos los días para estar fuerte y sano."
    },
    {
      "title": "Sección 4 — Su vida diaria — Panda rojo",
      "text": "El panda rojo vive en los bosques. Durante el día, camina y busca comida. Come hojas, frutas y a veces insectos. Usa su cola larga para mantener el equilibrio cuando está en los árboles. El panda rojo duerme mucho. Descansa en las ramas o en cuevas pequeñas. Se limpia el pelo con sus patas para estar limpio y cómodo. A veces juega con otros pandas rojos, pero suele estar solo. Aunque es un animal tranquilo, puede estar cerca de otros pandas. En la noche, duerme para descansar bien. Su vida es simple y tranquila. Siempre está atento a lo que pasa a su alrededor. El panda rojo cuida su cuerpo y su pelo con cuidado. Es un animal activo en la mañana y en la tarde. Así pasa su vida cada día en el bosque, tranquilo y feliz. Siempre busca un lugar seguro para dormir y estar cómodo."
    }
  ],
  "word_count": 593,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
