{
  "id": "Red-Fox-a1-es",
  "title": "Zorro rojo — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Zorro rojo",
      "text": "El zorro rojo es un animal pequeño y bonito. Tiene un cuerpo delgado y patas cortas. Su color es rojo anaranjado, muy brillante. La cola es larga y peluda, con la punta blanca. Sus orejas son puntiagudas y negras. Los ojos son marrones y brillantes. El hocico es fino y negro. El pelo del zorro es suave y denso. El zorro es del tamaño de un perro pequeño. Es muy ágil y rápido. Corre y salta con facilidad. Su cuerpo tiene mucho pelo para el frío del invierno. El zorro vive en bosques y campos. Es un animal listo y cuidadoso. Le gusta estar solo y busca comida en la noche. Siempre está atento y se mueve con cuidado. El zorro usa su buen olfato para encontrar comida. También escucha muy bien para evitar peligros. Es un animal que vive en la naturaleza y es muy inteligente."
    },
    {
      "title": "Sección 2 — Dónde vive — Zorro rojo",
      "text": "El zorro rojo vive en muchos lugares diferentes. Le gusta el bosque porque hay muchos árboles y arbustos. También vive en el campo, donde puede correr y buscar comida. A veces, el zorro está cerca de casas y pueblos, pero siempre busca un lugar seguro para vivir. Le gusta esconderse en cuevas o madrigueras para estar protegido. El zorro puede vivir en lugares fríos o templados. Durante el día, el zorro descansa en su refugio. Por la noche, sale a buscar comida para comer. El zorro rojo es un animal que se adapta bien a muchos lugares. Siempre encuentra un lugar para vivir y estar seguro. Le gusta la naturaleza y los espacios tranquilos donde puede estar en paz. El zorro es un animal muy listo y sabe cómo cuidar de sí mismo en diferentes lugares."
    },
    {
      "title": "Sección 3 — Qué come — Zorro rojo",
      "text": "El zorro rojo come muchas cosas. Come animales pequeños como ratones, conejos y pájaros. También come frutas y bayas que encuentra en el bosque o en el campo. A veces come insectos que encuentra en el suelo. El zorro tiene un buen olfato para buscar su comida. Es un cazador silencioso y rápido. Busca su comida con cuidado y paciencia. Si no encuentra animales vivos, come animales muertos. El zorro come de noche y en la madrugada. Es un animal que come plantas y animales. Su comida cambia con las estaciones. En verano come más frutas y en invierno come más animales. El zorro es un animal muy adaptable. Sabe buscar comida en diferentes lugares y tiempos. Siempre encuentra algo para comer."
    },
    {
      "title": "Sección 4 — Su vida diaria — Zorro rojo",
      "text": "El zorro rojo vive en el bosque. Durante el día, duerme en su madriguera para descansar. Cuando llega la noche, sale a buscar comida. Camina con cuidado para no ser visto por otros animales. Usa su cola para mantener el equilibrio mientras corre. El zorro es muy rápido e inteligente. Cuida mucho a sus crías y juega con ellas. También les enseña a cazar para que aprendan a vivir. En invierno, busca un lugar seguro para protegerse del frío. A veces, vive solo y otras veces con su familia pequeña. El zorro rojo es un animal activo y fuerte. Siempre está atento a su alrededor y sabe cómo sobrevivir en el bosque. Además, el zorro escucha muy bien y huele la comida desde lejos. Le gusta explorar y buscar lugares nuevos. Su pelaje es rojo y suave. El zorro es un animal muy especial en el bosque."
    }
  ],
  "word_count": 552,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
