{
  "id": "Reindeer-a1-es",
  "title": "reno — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — reno",
      "text": "El reno es un animal grande y fuerte. Tiene patas largas para caminar en la nieve y el hielo. Su pelaje es grueso y de color marrón claro con partes blancas. Este pelaje le ayuda a estar caliente cuando hace frío. El reno tiene cuernos grandes y ramificados que usa para defenderse y buscar comida bajo la nieve. Sus ojos son oscuros y sus orejas son pequeñas. La nariz del reno es ancha y le ayuda a respirar en el aire frío. Su cola es corta. El reno vive en lugares muy fríos. Usa su cuerpo para protegerse del frío y la nieve. Es un animal fuerte que camina bien en el hielo y la nieve. El reno vive en el frío todo el año y se adapta muy bien a su ambiente."
    },
    {
      "title": "Sección 2 — Dónde vive — reno",
      "text": "El reno vive en lugares fríos en el norte de Europa, Asia y América del Norte. Está en bosques y tundras. La tundra es un lugar con pocas plantas y mucho frío. En invierno, el reno camina sobre la nieve para buscar comida. En verano, el reno está en lugares con hierba y plantas verdes. El reno necesita espacios grandes para moverse y vivir bien. El clima frío es muy importante para su vida. El reno tiene un cuerpo fuerte para el frío y la nieve. Puede caminar y correr en la nieve sin problema. El reno es un animal que vive bien en el frío y en la naturaleza. Le gusta el aire fresco y los lugares tranquilos. Siempre busca comida y agua para vivir. El reno es un animal especial del norte y es parte de la naturaleza fría."
    },
    {
      "title": "Sección 3 — Qué come — reno",
      "text": "El reno come plantas para vivir. En verano, come hierba fresca, hojas verdes y flores. Cuando llega el invierno, cambia su comida. Busca líquenes bajo la nieve. Los líquenes son plantas pequeñas y suaves. El reno usa sus cuernos para quitar la nieve y encontrar comida. Come mucho para tener energía y estar fuerte. La comida es muy importante para vivir en el frío. El reno come todos los días. Busca comida en el suelo y en las plantas que crecen en su lugar. También come ramas y corteza cuando no hay hierba. Siempre busca comida para estar sano y fuerte. Así, el reno vive bien en su casa fría y blanca. El reno necesita comer mucho porque el frío es muy fuerte. La comida le da calor y fuerza para caminar y vivir. En todas las estaciones, el reno busca plantas para comer y no tiene hambre."
    },
    {
      "title": "Sección 4 — Su vida diaria — reno",
      "text": "El reno vive en la naturaleza. Durante el día, camina mucho para buscar comida y agua. Corre rápido cuando hay peligro. El reno duerme en lugares seguros para descansar. Así tiene energía para el día siguiente. Vive en grupos con otros renos. Se ayudan y cuidan unos a otros. En invierno, su pelaje es grueso y lo protege del frío. En verano, el reno está activo y come muchas plantas. Usa sus patas para caminar en la nieve. También mira a su alrededor para ver si hay peligro. El reno vive tranquilo y simple. Su vida es natural. Siempre sigue sus necesidades para vivir bien en su hogar."
    }
  ],
  "word_count": 530,
  "tags": [
    "description",
    "places",
    "food",
    "movement",
    "routine"
  ]
}
