{
  "id": "Rhinoceros-a1-es",
  "title": "rinoceronte — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — rinoceronte",
      "text": "El rinoceronte es un animal grande y fuerte. Tiene un cuerpo pesado y una piel gris y gruesa. En su nariz, tiene uno o dos cuernos. Sus patas son cortas y fuertes para caminar en la tierra. La cabeza es grande y tiene orejas pequeñas. Sus ojos son pequeños, pero ve bien. El rinoceronte no corre rápido, pero es muy fuerte y puede defenderse. Su cola es corta y tiene pelo en la punta. Vive en lugares con tierra y plantas. El rinoceronte parece un animal antiguo porque su cuerpo es fuerte y diferente. Es un animal especial que muchas personas quieren cuidar. Come plantas y pasa mucho tiempo buscando comida. Le gusta estar solo o con pocos rinocerontes. Este animal ayuda a mantener el equilibrio en la naturaleza. Por eso, es bueno que todos lo respeten y cuiden."
    },
    {
      "title": "Sección 2 — Dónde vive — rinoceronte",
      "text": "El rinoceronte vive en África y Asia. Le gusta vivir en lugares con hierba y árboles. Vive en la sabana y en bosques. El rinoceronte necesita agua para beber. A veces está cerca de ríos o lagos. Busca sombra para descansar cuando hace calor. No vive en lugares fríos. Prefiere el calor y el sol. En algunos países, el rinoceronte está protegido para no desaparecer. Camina mucho para buscar comida y agua. Le gusta estar en lugares tranquilos. Vive solo o con pocos rinocerontes. Es un animal grande y fuerte. Su piel es gruesa y gris. Usa sus cuernos para defenderse. Muchas personas cuidan al rinoceronte para que siga vivo y seguro."
    },
    {
      "title": "Sección 3 — Qué come — rinoceronte",
      "text": "El rinoceronte come plantas todos los días. Le gusta la hierba fresca y las hojas verdes. También come ramas pequeñas que encuentra en el suelo. A veces come frutas que caen de los árboles. Su boca es grande y fuerte para comer mucha comida. El rinoceronte busca comida en el suelo y en los árboles bajos. Come despacio para disfrutar su comida. Normalmente come por la mañana y por la tarde. No come carne, solo plantas. El rinoceronte necesita mucha comida para tener energía y fuerza. Así puede caminar y vivir en la naturaleza. La comida es muy importante para su salud y su vida diaria. Comer bien ayuda al rinoceronte a estar fuerte y feliz. Además, el rinoceronte siempre busca lugares con mucha comida para no pasar hambre. Él vive en lugares donde hay muchas plantas para comer. Siempre está atento a la comida que encuentra en su camino."
    },
    {
      "title": "Sección 4 — Su vida diaria — rinoceronte",
      "text": "El rinoceronte vive en la naturaleza. Durante el día, descansa bajo los árboles para protegerse del sol fuerte. Se mueve despacio para buscar comida y agua fresca. Come plantas, hojas y hierba que encuentra en su camino. La mamá rinoceronte cuida mucho a su bebé. Está con él todo el tiempo para protegerlo de peligros. A veces, el rinoceronte está solo. Otras veces, está con otros rinocerontes. Le gusta bañarse en el barro. Esto ayuda a su piel a estar sana y fuerte. Por la noche, duerme tranquilo y seguro. El rinoceronte vive en un lugar tranquilo y natural. Es un animal grande, fuerte y pacífico. Su vida diaria es simple, calma y natural. Siempre sigue su rutina en la naturaleza."
    }
  ],
  "word_count": 522,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
