{
  "id": "Romania-a1-es",
  "title": "Romania — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Romania",
      "text": "La comida en Rumania es rica y sabrosa. La gente come mucho pan y verduras frescas. Un plato típico es la mămăligă. Es una comida hecha con maíz y es muy popular. También comen carne, como cerdo, pollo y a veces pescado. A menudo comen sopa antes del plato principal. La comida es muy importante en la familia. La gente come junta y habla durante la comida. En Rumania, la comida es simple pero buena. Usan hierbas y ajo para dar sabor a los platos. El desayuno es ligero y rápido. La cena es la comida más grande del día. La gente come en casa o en restaurantes. En las fiestas, la comida es especial y hay muchos platos diferentes. La comida rumana es parte de la cultura y la vida diaria de las personas. Además, la gente disfruta de postres dulces como tortas y frutas frescas."
    },
    {
      "title": "Sección 2 — El tiempo — Romania",
      "text": "En Rumania, el tiempo cambia mucho durante el año. Hay cuatro estaciones. En invierno, hace frío y a veces nieva. La gente usa ropa de abrigo para estar caliente. En primavera, el tiempo es más suave y las flores crecen en los jardines. En verano, hace calor y el sol brilla en el cielo. La gente va a la playa o al campo para descansar. En otoño, las hojas cambian de color y caen de los árboles. El tiempo es fresco y agradable en esta estación. La lluvia es común en todas las estaciones del año. El clima cambia según la región donde vives. En las montañas, el invierno es más frío y hay más nieve. En la ciudad, el tiempo es más suave y menos frío. La gente se adapta al clima para vivir bien y disfrutar cada estación."
    },
    {
      "title": "Sección 3 — Fiestas — Romania",
      "text": "En Rumania, hay muchas fiestas durante el año. La Navidad es muy importante para todos. La gente decora el árbol y come platos especiales con la familia. En Pascua, las personas pintan huevos de colores y van a la iglesia para rezar. También celebran el Año Nuevo con fuegos artificiales, música y baile. En verano, los pueblos tienen fiestas con música tradicional y baile. La gente se reúne con familia y amigos para disfrutar juntos. En Bucarest, la capital, hay eventos culturales y conciertos para todos. Las tradiciones son parte de la vida diaria en Rumania. Las fiestas muestran la historia y la cultura del país. La gente está feliz y comparte momentos especiales con otros. Además, en muchas fiestas, las personas usan ropa típica y comen comida tradicional. Estas celebraciones unen a la comunidad y hacen que todos se sientan bien."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Romania",
      "text": "En Bucarest, la gente usa varios medios de transporte cada día. El metro es rápido y conecta muchas partes de la ciudad. Los autobuses y tranvías son comunes y ayudan a la gente a moverse. Muchas personas prefieren usar bicicletas o caminar para ir a lugares cerca de su casa. En las horas de trabajo, el tráfico puede ser fuerte y lento. También hay taxis que son útiles para viajar rápido y cómodo. La ciudad tiene calles grandes y pequeñas que facilitan el movimiento. La gente compra billetes para usar el transporte público. El transporte en Bucarest es muy importante para la vida diaria. Ayuda a la gente a ir al trabajo, a la escuela y a otros lugares con facilidad. En general, el transporte es bueno, barato y fácil de usar para todos. Además, la ciudad trabaja para mejorar el transporte y hacerlo más seguro y limpio."
    }
  ],
  "word_count": 577,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
