{
  "id": "Sea-Turtle-a1-es",
  "title": "tortuga marina — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — tortuga marina",
      "text": "La tortuga marina es un animal grande y fuerte. Tiene un caparazón duro y redondo que la protege. Su color puede ser verde, marrón o gris. Tiene cuatro patas que parecen aletas para nadar. Su cabeza es pequeña y tiene ojos grandes para ver bien. La tortuga tiene una boca fuerte para comer plantas y animales pequeños. Su cuerpo es plano y aerodinámico, ideal para nadar en el mar. Nada muy bien y rápido en el agua. Puede medir más de un metro de largo. En la tierra, la tortuga es lenta y tranquila. Su piel es áspera y su caparazón tiene líneas y manchas. La tortuga marina usa su buen olfato y vista para vivir en el mar. Es un animal especial y muy importante en la naturaleza. La tortuga vive en el océano y nada mucho cada día."
    },
    {
      "title": "Sección 2 — Dónde vive — tortuga marina",
      "text": "La tortuga marina vive en el océano. Le gusta el agua salada y caliente. Nada cerca de las playas y los arrecifes de coral. También nada en el mar abierto. La tortuga va a la playa para poner sus huevos. Prefiere playas con arena suave y tranquila. En el mar, nada cerca de plantas y corales. La tortuga puede viajar mucho para buscar comida o poner huevos. Vive en diferentes partes del mundo, en océanos tropicales y subtropicales. La tortuga necesita el mar para vivir y la tierra para descansar. Es un animal que vive entre el agua y la tierra. Siempre está en el mar, pero también va a la playa para descansar y cuidar a sus crías. La tortuga marina es un animal fuerte y tranquilo. Su vida es un viaje entre el mar y la playa. Así, puede vivir y cuidar a su familia."
    },
    {
      "title": "Sección 3 — Qué come — tortuga marina",
      "text": "La tortuga marina come plantas y animales pequeños en el mar. Le gusta comer algas verdes y pastos que crecen en el agua. También come medusas y peces pequeños. Usa su boca fuerte para morder y comer la comida. Busca su comida en el fondo del mar o cerca de las plantas marinas. La tortuga come mucho para tener energía y estar fuerte. A veces come despacio y otras veces come rápido. No caza animales grandes porque no puede. La comida que come es fácil de encontrar en el mar. La tortuga ayuda al mar porque come plantas que crecen mucho. Así, mantiene el equilibrio en su hogar marino. La tortuga come todos los días para vivir bien y estar sana. Siempre busca comida fresca y limpia para estar saludable. Además, la tortuga nada mucho para encontrar su comida y vivir en el mar."
    },
    {
      "title": "Sección 4 — Su vida diaria — tortuga marina",
      "text": "La tortuga marina vive en el mar. Nada todo el día con sus aletas fuertes. Busca comida para comer y nada mucho para moverse. Cuando está cansada, sube a la superficie para respirar aire. La tortuga duerme en el agua o a veces en la orilla. En la época de poner huevos, va a la playa por la noche. Allí cava un hoyo en la arena y pone sus huevos con cuidado. Luego vuelve al mar para nadar. La tortuga no cuida mucho a sus huevos. Los huevos se abren solos y las crías pequeñas van al mar. La tortuga nada mucho y puede viajar lejos. Su vida es tranquila y simple. Ella vive en el mar y en la tierra. Siempre busca comida y un lugar seguro para vivir. La tortuga trabaja para vivir bien cada día. Es un animal que vive en el agua y también en la playa. Su vida es lenta, pero siempre sigue su camino."
    }
  ],
  "word_count": 591,
  "tags": [
    "description",
    "places",
    "movement",
    "food",
    "routine"
  ]
}
