{
  "id": "Secretary-a1-es",
  "title": "secretario — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — secretario",
      "text": "El secretario trabaja en una oficina todos los días. Su trabajo es muy importante para que todo funcione bien. Usa el ordenador y el teléfono para ayudar a otras personas. Escribe cartas y correos electrónicos con cuidado. También organiza documentos y archivos para que todo esté en orden. El trabajo es tranquilo y el secretario habla con muchas personas cada día. Es un trabajo bueno para personas que les gusta ayudar y ser organizadas. Trabaja de lunes a viernes y siempre está atento a las necesidades de la oficina. El secretario es una persona muy útil y necesaria en el lugar de trabajo. Hace que todo funcione bien y ayuda a que el trabajo sea más fácil para todos. Además, el secretario recibe visitas y atiende llamadas con amabilidad. Siempre está listo para resolver problemas y apoyar a sus compañeros."
    },
    {
      "title": "Sección 2 — Dónde trabaja — secretario",
      "text": "El secretario trabaja en una oficina. La oficina es un lugar con mesas y sillas. Hay ordenadores y teléfonos para usar. La oficina está en un edificio grande y alto. Muchas personas trabajan allí todos los días. El secretario tiene su propia mesa con sus cosas. La oficina es tranquila y cómoda para trabajar. A veces hay reuniones en la oficina con compañeros. El secretario llega por la mañana y trabaja todo el día. La oficina tiene ventanas grandes que dejan entrar mucha luz. El secretario trabaja con otras personas en el mismo lugar. El espacio es bueno para hacer el trabajo con calma. En la oficina, el secretario organiza papeles y contesta llamadas. También ayuda a sus compañeros cuando necesitan algo. La oficina es un espacio donde todos colaboran y trabajan juntos. Es un lugar importante para el trabajo diario y para la comunicación."
    },
    {
      "title": "Sección 3 — Qué hace — secretario",
      "text": "El secretario trabaja en la oficina todos los días. Escribe cartas y correos con cuidado. Contesta el teléfono con amabilidad y habla con clientes y compañeros. Organiza documentos y guarda papeles en carpetas. Usa el ordenador para escribir y buscar información importante. Prepara reuniones y escribe notas para que todo sea claro. También hace agendas para ayudar a todos. Ayuda al jefe en su trabajo diario y está siempre atento. Cuando hay problemas, ayuda rápido y con responsabilidad. El secretario es muy organizado y trabaja con cuidado. Su trabajo es importante para que la oficina funcione bien. Siempre quiere que todo salga bien y que la oficina esté en orden. Además, recibe visitas y explica información. Mantiene la oficina limpia y ordenada. Trabaja con paciencia y siempre está listo para ayudar a los demás. Su trabajo es muy valioso para todos en la oficina."
    },
    {
      "title": "Sección 4 — Un día normal — secretario",
      "text": "El secretario llega a la oficina por la mañana. Enciende el ordenador y el teléfono. Lee los correos y las cartas con atención. Contesta llamadas y escribe mensajes para sus compañeros y clientes. Organiza los documentos que necesita para el día. Prepara la reunión con el jefe con cuidado. Habla con sus compañeros y con algunas personas que llaman. Toma notas importantes durante la reunión. Después, guarda los papeles en su lugar y limpia su mesa. Trabaja con concentración todo el día. También ayuda a sus compañeros cuando lo necesitan. Al final del día apaga el ordenador y recoge sus cosas. El secretario termina su trabajo y se va a casa. Cada día es parecido, pero él hace su trabajo con ganas y responsabilidad. Siempre está atento y quiere hacer todo bien. Le gusta su trabajo y se siente feliz en la oficina."
    }
  ],
  "word_count": 572,
  "tags": [
    "work",
    "routine",
    "process",
    "description",
    "social"
  ]
}
