{
  "id": "Security-Guard-a1-es",
  "title": "Guardia de seguridad — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Guardia de seguridad",
      "text": "El guardia de seguridad tiene un trabajo muy importante y necesario. Él protege a las personas y los lugares donde trabaja. Siempre está atento a todo lo que pasa alrededor. El guardia trabaja en muchos sitios diferentes, como edificios, tiendas o eventos. Usa un uniforme para que todos lo reconozcan fácilmente. Su trabajo es serio porque debe cuidar la seguridad de todas las personas. El guardia observa con mucho cuidado y está tranquilo para actuar bien cuando es necesario. Cuando hay problemas, él ayuda a las personas y mantiene el orden. También habla con la gente para dar información y explicar las reglas del lugar. El trabajo de guardia necesita mucha responsabilidad y atención cada día. El guardia hace su trabajo con cuidado para que todos estén seguros y tranquilos en todo momento. Su trabajo es muy importante para la comunidad y para la tranquilidad de todos."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Guardia de seguridad",
      "text": "El guardia de seguridad trabaja en muchos lugares diferentes. Puede estar en edificios grandes, como oficinas o centros comerciales. También trabaja en bancos, hospitales y escuelas. A veces está en la calle o en lugares al aire libre. El lugar depende del trabajo que tiene. El guardia siempre está donde hay muchas personas o cosas importantes. Trabaja de día o de noche. Su trabajo es cuidar y proteger a las personas y las cosas. El guardia ayuda a que todos estén seguros. Su trabajo es muy importante para la seguridad de todos en el lugar donde trabaja. Además, el guardia observa todo con atención para evitar problemas. Siempre está listo para ayudar si alguien necesita ayuda. El guardia es una persona responsable y amable. Su presencia hace que el lugar sea más seguro y tranquilo para todos. Por eso, muchas personas confían en el guardia de seguridad."
    },
    {
      "title": "Sección 3 — Qué hace — Guardia de seguridad",
      "text": "El guardia de seguridad trabaja en lugares como edificios, tiendas o calles. Siempre está atento a lo que pasa alrededor. Mira a las personas y los objetos con cuidado. Usa cámaras y equipos para ver mejor. Abre y cierra puertas para controlar quién entra y quién sale. Habla con la gente que llega y se va del lugar. A veces revisa bolsas o mochilas para que todo sea seguro. Si hay un problema, ayuda rápido y llama a la policía o a los bomberos si es necesario. También escribe informes para contar lo que vio durante su turno. Su trabajo es cuidar a las personas y evitar problemas. El guardia trabaja con responsabilidad y siempre está alerta para proteger a todos. Él cuida el lugar y ayuda a las personas a estar seguras. Siempre está listo para actuar y mantener el orden. Su trabajo es importante para la seguridad de todos."
    },
    {
      "title": "Sección 4 — Un día normal — Guardia de seguridad",
      "text": "El guardia de seguridad llega temprano al trabajo. Se cambia y se pone el uniforme limpio. Empieza a mirar todo con cuidado. Camina por el lugar para ver que todo está bien y seguro. Habla con las personas y responde sus preguntas con amabilidad. Usa la radio para hablar con otros guardias y compartir información. Durante el día, puede descansar un poco, pero siempre está atento a lo que pasa. Si pasa algo, actúa rápido para ayudar y proteger. También revisa las puertas y ventanas para que estén cerradas y seguras. Al final del día, escribe un informe sobre su trabajo y lo que vio. Luego se va a casa para descansar y prepararse. Mañana vuelve a trabajar para cuidar el lugar y proteger a las personas. Su trabajo es importante y siempre hace lo mejor para mantener todo seguro y tranquilo."
    }
  ],
  "word_count": 587,
  "tags": [
    "work",
    "services",
    "problems",
    "routine",
    "description"
  ]
}
