{
  "id": "Shop-Assistant-a1-es",
  "title": "Dependiente — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Dependiente",
      "text": "Un dependiente trabaja en una tienda todos los días. Ayuda a los clientes con sus preguntas y busca productos para ellos. Es amable y paciente con las personas. Habla con palabras simples para que todos entiendan. El trabajo es importante porque sin dependientes la tienda no funciona bien. Trabaja con otras personas en la tienda. Cada persona tiene un papel especial. Aprende mucho sobre los productos que vende. También usa la caja para cobrar a los clientes. El trabajo es más fácil con experiencia. Siempre sonríe y trabaja con ganas para ayudar. Es un trabajo bueno para personas que les gusta hablar y ayudar. Además, organiza los productos y limpia las estanterías. Cada día es diferente y conoce a muchas personas nuevas. Le gusta su trabajo porque es útil y divertido. Trabajar en la tienda le da la oportunidad de aprender y crecer."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Dependiente",
      "text": "El dependiente trabaja en una tienda. La tienda puede ser grande o pequeña. Hay tiendas de ropa, comida o juguetes. El dependiente está dentro de la tienda y a veces en la entrada. Mira a los clientes que llegan y les ayuda. La tienda tiene estantes con muchos productos. El dependiente organiza los productos y limpia la tienda. La tienda abre por la mañana y cierra por la noche. El dependiente trabaja en un lugar limpio y ordenado. La tienda tiene luces y carteles para los clientes. El dependiente usa un uniforme o ropa cómoda para trabajar. Siempre está atento y amable con las personas. También habla con los clientes y responde sus preguntas. Ayuda a las personas a encontrar lo que buscan. El dependiente trabaja todos los días para que la tienda sea un buen lugar. Le gusta su trabajo y ayuda a muchas personas."
    },
    {
      "title": "Sección 3 — Qué hace — Dependiente",
      "text": "El dependiente trabaja en la tienda todos los días. Ayuda a los clientes cuando entran. Escucha lo que quieren comprar y busca los productos en los estantes. Explica los precios y las ofertas que hay en la tienda. Usa la caja para cobrar el dinero. Da el cambio y la bolsa para las compras. También recibe productos nuevos y los coloca en su lugar. Ordena todo para que la tienda esté limpia y bonita. Habla con respeto y amabilidad a los clientes. A veces contesta el teléfono y responde preguntas. El dependiente siempre trabaja con cuidado y atención. Su trabajo es ayudar a las personas y vender los productos de la tienda. Siempre está listo para ayudar a todos. Trabaja con una sonrisa y hace que los clientes se sientan bien. Es una persona amable y paciente. Le gusta su trabajo y quiere que la tienda sea un buen lugar para comprar."
    },
    {
      "title": "Sección 4 — Un día normal — Dependiente",
      "text": "El dependiente llega temprano a la tienda. Abre la puerta para los clientes y los saluda con una sonrisa. Escucha las preguntas de las personas y responde con paciencia. Busca los productos que necesitan y los ayuda a elegir. Cobra en la caja con rapidez y amabilidad. Habla con sus compañeros durante el día. Cuando llegan productos nuevos, los ordena en las estanterías. Limpia la tienda cuando tiene tiempo libre. A veces come un poco para descansar. El dependiente trabaja hasta la tarde y cierra la tienda con cuidado. Se despide de los clientes y de sus compañeros. Está contento con su trabajo porque le gusta ayudar a las personas. Cada día es diferente, pero siempre hace su trabajo con ganas y alegría. Le gusta ver a los clientes felices y que vuelvan a la tienda."
    }
  ],
  "word_count": 577,
  "tags": [
    "work",
    "services",
    "buying",
    "asking",
    "routine",
    "description"
  ]
}
