{
  "id": "Shopping-at-a-Supermarket-a1-es",
  "title": "Comprar en el supermercado — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Comprar en el supermercado",
      "text": "El supermercado es un lugar grande y muy importante para las personas. Aquí vienen a comprar lo que necesitan para su casa. Hay muchas cosas diferentes para elegir. Por ejemplo, frutas y verduras frescas están en las estanterías. También hay pan, leche, carne y otros alimentos para cocinar. El lugar es limpio y ordenado. Las luces son brillantes y iluminan todo el espacio. Las estanterías tienen muchos productos para todos. Para llevar las cosas, hay carros y cestas que los clientes usan. Cuando terminan de comprar, van a las cajas para pagar. El supermercado abre todos los días, por la mañana y por la tarde. Muchas personas vienen aquí para hacer sus compras. Es un lugar cómodo y fácil para comprar alimentos y otros productos para la casa. Además, hay productos para la limpieza y cosas para el cuidado personal. El supermercado ayuda a las familias a tener todo lo que necesitan en un solo lugar."
    },
    {
      "title": "Sección 2 — Las personas — Comprar en el supermercado",
      "text": "En el supermercado hay muchas personas. Los clientes vienen a comprar comida y otras cosas. Ellos buscan lo que necesitan y ponen los productos en el carrito. Los trabajadores están en diferentes lugares. Algunos ponen productos en los estantes para que los clientes los vean. Otros trabajan en las cajas y cobran el dinero. También hay personas que limpian el supermercado para que esté limpio y ordenado. Los clientes pueden hablar con los trabajadores si tienen preguntas o necesitan ayuda. Todos trabajan juntos para que el supermercado funcione bien. Así, las personas pueden comprar lo que quieren sin problemas. El supermercado es un lugar donde todos tienen un papel importante. Gracias a los trabajadores, los clientes encuentran lo que buscan y pagan rápido. La compra es fácil y cómoda para todos. Además, el supermercado siempre abre para que las personas puedan comprar cuando quieran."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Comprar en el supermercado",
      "text": "En el supermercado, muchas personas van a comprar comida y cosas para la casa. Los clientes caminan por los pasillos y buscan lo que necesitan. Hay frutas, verduras, pan, leche y más. La gente elige lo que quiere y pone todo en la bolsa. A veces, hay filas para pagar en las cajas. Mientras esperan, algunas personas hablan con otras o con los trabajadores. Los trabajadores escanean los productos y reciben el dinero. Los clientes pueden pagar con tarjeta o con dinero en efectivo. Después de pagar, las personas llevan sus compras a casa. El supermercado abre todos los días para ayudar a la gente. Es un lugar importante para conseguir lo que necesitamos cada día. Allí, la gente compra, habla y pasa un rato. También hay ofertas y productos nuevos para descubrir."
    },
    {
      "title": "Sección 4 — Un día típico — Comprar en el supermercado",
      "text": "El cliente entra al supermercado con una lista en la mano. Camina por los pasillos y mira las estanterías con atención. Busca frutas frescas, verduras y pan para su casa. También elige leche, huevos y otros productos básicos. Pone todo en el carrito de compras. A veces, pregunta al trabajador dónde están algunas cosas que no encuentra. Cuando termina de elegir, va a la caja para pagar. El cajero cobra los productos uno por uno con rapidez. El cliente paga con dinero o tarjeta según prefiere. Después, recoge sus bolsas y sale del supermercado con cuidado. Lleva las compras a su casa para guardar todo en la nevera y la despensa. Comprar en el supermercado es una actividad diaria para muchas personas. Es importante elegir bien y pagar con atención. Así es un día típico de compras en el supermercado."
    }
  ],
  "word_count": 573,
  "tags": [
    "buying",
    "routine",
    "process",
    "food",
    "places",
    "services"
  ]
}
