{
  "id": "Singapore-a1-es",
  "title": "Singapore — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Singapore",
      "text": "En Singapur, la comida es muy importante para la gente. La gente come platos de muchas culturas diferentes. Hay comida china, india y malaya. Un plato típico es el arroz con pollo. También les gusta mucho el pescado y las verduras frescas. La gente come en mercados de comida que son muy populares. Estos lugares tienen comida sabrosa y barata. La gente come con sus amigos y familia en estos mercados. A veces, también comen en restaurantes. La comida en Singapur es fresca y variada. La gente come mucho arroz y fideos todos los días. La comida es una parte importante de la cultura del país y une a las personas. Además, en Singapur, la comida es un momento para compartir y disfrutar juntos. La variedad de sabores hace que cada comida sea especial y diferente. La comida aquí es una forma de celebrar la vida y la amistad."
    },
    {
      "title": "Sección 2 — El tiempo — Singapore",
      "text": "El tiempo en Singapur es caliente y húmedo todo el año. No hay estaciones como en otros países. La temperatura está entre 25 y 32 grados. Llueve mucho, pero la lluvia es corta. A veces, hay tormentas fuertes con viento y truenos. El clima es tropical y constante. La gente usa ropa ligera porque hace calor siempre. No hay invierno ni verano en Singapur. El clima es bueno para las plantas y los árboles. La lluvia ayuda a que todo esté verde y bonito. El tiempo es similar todos los días. Por la noche, la temperatura no baja mucho. En general, el clima es agradable para vivir y trabajar. Muchas personas disfrutan del sol y la naturaleza en Singapur. El aire es fresco después de la lluvia. La humedad puede ser alta, pero la gente está acostumbrada. Singapur es un lugar bonito con clima estable todo el año."
    },
    {
      "title": "Sección 3 — Fiestas — Singapore",
      "text": "En Singapur, la gente celebra muchas fiestas durante todo el año. Cada fiesta muestra una cultura diferente y especial. El Año Nuevo Chino es muy importante para todos. Las personas comen comida especial y dan regalos a sus amigos y familia. También celebran Hari Raya, una fiesta musulmana con desfiles, música alegre y mucha alegría. La Navidad es muy popular en Singapur. Las calles se llenan de luces y decoraciones bonitas que todos disfrutan. En el Día Nacional, hay un desfile grande con muchas personas. La gente canta, baila y se divierte mucho. Las fiestas en Singapur son momentos para estar juntos y compartir. Todos se sienten felices y descansan en estos días especiales. Las celebraciones unen a la comunidad y muestran respeto por las tradiciones de cada grupo. Además, en estas fiestas, las familias se reúnen para pasar tiempo juntos y disfrutar de la comida típica. Las calles están llenas de colores y música. Las personas sonríen y hablan con sus vecinos. Estas fiestas hacen que Singapur sea un lugar muy alegre y unido."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Singapore",
      "text": "En Singapur, la gente usa muchos tipos de transporte todos los días. En la capital, Singapur, el metro es muy popular porque es rápido y limpio. Muchas personas usan el autobús para ir al trabajo o a la escuela. También hay taxis que llevan a la gente a diferentes lugares. La gente camina mucho en las calles porque las distancias son cortas. En los parques, las bicicletas son comunes y la gente las usa para pasear. El transporte público en Singapur es bueno, seguro y fácil de usar. Hay muchas estaciones de metro en toda la ciudad. La gente compra billetes o usa tarjetas para viajar. El transporte ayuda a que la ciudad funcione bien y que las personas lleguen a tiempo a sus destinos. Además, hay trenes que conectan Singapur con otras partes del país. Los vehículos eléctricos también son comunes y ayudan a cuidar el medio ambiente. En general, el transporte en Singapur es moderno y eficiente."
    }
  ],
  "word_count": 631
}
