{
  "id": "Sloth-a1-es",
  "title": "perezoso — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — perezoso",
      "text": "El perezoso es un animal pequeño y lento. Tiene pelo largo y marrón. Sus patas son largas y fuertes con garras grandes y curvas. La cara es redonda y tiene ojos pequeños. Su cuerpo es suave y está cubierto de pelo. El perezoso no corre rápido. Es del tamaño de un gato grande. Usa sus garras para agarrar las ramas de los árboles. Vive en los árboles y se mueve despacio. Su cuello puede girar mucho para mirar a su alrededor sin moverse. El perezoso come hojas verdes y pasa mucho tiempo descansando. Es un animal tranquilo que vive en la selva tropical. Le gusta estar en las ramas altas y no baja mucho al suelo. Siempre está calmado y duerme muchas horas cada día."
    },
    {
      "title": "Sección 2 — Dónde vive — perezoso",
      "text": "El perezoso vive en los bosques tropicales de América Central y América del Sur. Le gusta estar en los árboles porque allí tiene su casa y su comida. El perezoso sube y baja por las ramas con calma. Casi no baja al suelo porque prefiere estar en las alturas. El bosque es un lugar con muchas plantas y animales diferentes. En este lugar, el perezoso está seguro y tranquilo. El clima del bosque es caliente y húmedo. El perezoso vive en lugares con mucha sombra y agua. Estos bosques son su hogar natural. Allí encuentra todo lo que necesita para vivir bien y estar cómodo. El perezoso pasa mucho tiempo durmiendo en los árboles. También come hojas y frutas que encuentra en el bosque. Vive tranquilo y en paz en su hogar verde. El perezoso es un animal lento y tranquilo. Siempre está en los árboles, donde se siente feliz y seguro."
    },
    {
      "title": "Sección 3 — Qué come — perezoso",
      "text": "El perezoso come hojas verdes de los árboles. Le gusta la comida fresca y suave. Usa sus garras para agarrar las hojas. Come despacio y con paciencia. No come carne ni frutas, solo plantas. El perezoso pasa mucho tiempo comiendo. Está en las ramas mientras come. No baja al suelo para buscar comida. Su comida está en el bosque, cerca de él. El perezoso no corre para comer. Siempre está tranquilo y calmado. Come muchas hojas todos los días. Así tiene energía para vivir. El perezoso vive en los árboles. Allí encuentra su comida fácil. Le gusta comer en la tranquilidad del bosque. Comer es una parte importante de su vida. El perezoso come hojas porque son su alimento favorito. Siempre busca las hojas más verdes y frescas. Come poco a poco, sin prisa. El bosque es su casa y su restaurante. Allí encuentra todo lo que necesita para vivir bien."
    },
    {
      "title": "Sección 4 — Su vida diaria — perezoso",
      "text": "El perezoso es un animal que vive en el bosque. Durante el día, duerme mucho, hasta quince horas. Se mueve muy despacio y usa sus garras para agarrar las ramas de los árboles. Sube y baja con cuidado, sin correr ni saltar. El perezoso vive solo o con poco contacto con otros animales. Cuida su cuerpo y su pelo para estar limpio y protegido. Durante el día, come hojas y descansa en las ramas. Por la noche, también duerme para recuperar energía. Su vida es tranquila y lenta, sin prisa. El perezoso disfruta de su tiempo en el bosque, moviéndose poco y descansando mucho. Siempre está tranquilo y no tiene miedo. Le gusta estar en los árboles y vivir en paz. Así es la vida diaria del perezoso, un animal pacífico y calmado que vive feliz en su hogar natural."
    }
  ],
  "word_count": 568,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement"
  ]
}
