{
  "id": "Snow-Leopard-a1-es",
  "title": "Leopardo de las nieves — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — Leopardo de las nieves",
      "text": "El leopardo de las nieves es un animal grande y fuerte que vive en las montañas altas. Tiene un cuerpo largo y patas cortas para caminar bien en la nieve. Su pelaje es grueso y suave, de color gris claro con manchas negras. La cola es larga y peluda, y le ayuda a mantener el equilibrio cuando camina. Sus orejas son pequeñas y sus ojos son grandes para ver bien en la oscuridad. Las patas tienen pelo para protegerse del frío y para caminar sin resbalar en la nieve. El leopardo de las nieves es un animal muy bonito y fuerte. Vive en lugares fríos y difíciles. Es un cazador que busca comida para vivir. A veces está solo y otras veces está con su familia. Este animal especial necesita cuidado y protección para vivir bien y seguir en las montañas."
    },
    {
      "title": "Sección 2 — Dónde vive — Leopardo de las nieves",
      "text": "El leopardo de las nieves es un animal que vive en las montañas altas y frías. Estas montañas tienen mucha nieve y muchas rocas. El leopardo vive en Asia, en países como China, Mongolia y Nepal. Le gusta estar en lugares tranquilos y con poca vegetación. En las montañas, puede esconderse bien y cazar con calma. El clima frío y la nieve son buenos para él. El leopardo de las nieves es fuerte y silencioso. Siempre está atento a su alrededor. Vive solo y se mueve con cuidado. Así puede vivir en las montañas y encontrar comida. El leopardo se adapta bien a su lugar. Vive en un ambiente difícil, pero sabe cómo sobrevivir y estar seguro. Este animal es muy especial porque vive en un lugar donde pocos animales pueden vivir. Es un símbolo de las montañas y su vida es un ejemplo de fuerza y paciencia."
    },
    {
      "title": "Sección 3 — Qué come — Leopardo de las nieves",
      "text": "El leopardo de las nieves es un animal que come carne. Vive en montañas altas y frías. Para comer, caza otros animales como cabras, ovejas y ciervos. Camina despacio para no hacer ruido. Cuando ve un animal, corre rápido y salta para atraparlo. Usa su fuerza y velocidad para cazar. El leopardo come poco cada día y a veces busca comida en la noche. Es un cazador muy bueno. Su comida le da energía para vivir en el frío. El leopardo de las nieves necesita comer para estar fuerte y sano. Siempre está atento para encontrar comida y no pasar hambre. Así vive en su lugar frío y difícil. Este animal es valiente y fuerte. Cuida su comida y su vida en la montaña."
    },
    {
      "title": "Sección 4 — Su vida diaria — Leopardo de las nieves",
      "text": "El leopardo de las nieves vive en montañas altas y frías. Durante el día, camina mucho para buscar comida. Come animales pequeños como cabras y ovejas. Es fuerte y rápido. Le gusta estar solo y no quiere estar con otros animales. Cuando tiene crías, cuida mucho de ellas con amor. Descansa en lugares seguros para dormir y estar tranquilo. Usa su cola larga para mantener el equilibrio en lugares difíciles y rocosos. Su pelaje es grueso y suave, y lo protege del frío y la nieve. Siempre está atento a su alrededor para estar seguro. Su vida es tranquila, pero trabaja mucho para vivir bien en la montaña. El leopardo de las nieves es un animal especial que vive en un lugar difícil y frío."
    }
  ],
  "word_count": 538,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "health"
  ]
}
