{
  "id": "South-Africa-a1-es",
  "title": "South Africa — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — South Africa",
      "text": "En Sudáfrica, la comida es muy variada y rica. La gente come carne, verduras y pan todos los días. Un plato muy popular es el braai, que es una barbacoa. La gente cocina carne en una parrilla al aire libre. También comen pap, que es una comida de maíz suave y blanca. Pap se come con salsa o carne. Por la mañana, muchas personas comen tostadas o cereales para el desayuno. La comida es muy importante en Sudáfrica. La familia come junta y habla durante la comida. La comida une a las personas y crea amistad. En las ciudades, hay muchos restaurantes con comida de diferentes países. A la gente le gusta probar platos nuevos y compartir la comida con amigos y familia. La comida sudafricana es sabrosa y especial. Además, en Sudáfrica, las frutas frescas son comunes y se comen mucho. La gente disfruta de comidas simples y también de platos con muchas especias."
    },
    {
      "title": "Sección 2 — El tiempo — South Africa",
      "text": "El clima en Sudáfrica cambia según el lugar. En Pretoria, el tiempo es templado todo el año. En verano, hace calor y llueve un poco. La lluvia ayuda a las plantas a crecer. En invierno, las noches son frías, pero los días son frescos. No hay mucha nieve en esta ciudad. Sudáfrica tiene cuatro estaciones. La primavera es muy bonita. Las flores crecen y los árboles se ponen verdes. En otoño, las hojas cambian de color y caen. La gente usa ropa ligera en verano y ropa más abrigada en invierno. El clima es agradable para vivir. La naturaleza está viva y cambia con las estaciones. Muchas personas disfrutan del buen tiempo en Pretoria y en otras partes del país. El sol brilla mucho y el cielo está claro. A veces, el viento sopla suave y refresca el ambiente. La temperatura es buena para caminar y hacer actividades afuera."
    },
    {
      "title": "Sección 3 — Fiestas — South Africa",
      "text": "En Sudáfrica, la gente celebra muchas fiestas durante el año. En el Día de la Libertad, las personas recuerdan la historia y la paz. La música y el baile son muy importantes en estas celebraciones. En Navidad, las familias se reúnen en casa. Comen juntos y se dan regalos con alegría. También celebran el Año Nuevo con fuegos artificiales en las calles. En algunas regiones, hay fiestas tradicionales con trajes coloridos y canciones especiales. La gente disfruta mucho estas fiestas porque puede estar con amigos y familia. Las calles se llenan de colores y felicidad. Las fiestas en Sudáfrica son momentos muy felices. La cultura del país es rica y diversa. Cada persona tiene su forma de celebrar y compartir con los demás. Además, en las fiestas, la comida típica es muy sabrosa y todos la disfrutan mucho. Las fiestas unen a la gente y muestran la alegría del país."
    },
    {
      "title": "Sección 4 — Transporte en la capital — South Africa",
      "text": "En Pretoria, la gente usa varios tipos de transporte todos los días. Muchas personas toman el autobús para ir al trabajo o a la escuela. Los autobuses son grandes y recorren toda la ciudad. También hay taxis compartidos que son carros pequeños y baratos. Muchas personas prefieren estos taxis porque cuestan poco dinero y son rápidos. Algunas personas usan la bicicleta para moverse por la ciudad. La bicicleta es buena para la salud y cuida el ambiente. Además, hay trenes que conectan Pretoria con otras ciudades cercanas. En la ciudad, hay calles para caminar. Algunas personas caminan para ir a lugares cerca de su casa. El transporte en Pretoria es variado y ayuda a la gente a moverse fácil y rápido por la ciudad. También, muchas personas usan motos para ir rápido. El transporte público es importante para todos."
    }
  ],
  "word_count": 593,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
