{
  "id": "South-Korea-a1-es",
  "title": "South Korea — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — South Korea",
      "text": "La comida en Corea del Sur es muy rica y sabrosa. La gente come arroz, verduras y carne todos los días. Un plato muy típico es el kimchi. El kimchi es una verdura picante y fermentada. La gente come kimchi en casi todas las comidas. También comen sopa y fideos con frecuencia. En Corea, la comida es muy importante para la familia. La familia come junta en la mesa. La gente usa palillos para comer la comida. En las casas, la comida es fresca y saludable. A muchas personas les gusta el sabor fuerte y picante de la comida coreana. En los restaurantes, hay muchas opciones para elegir. La comida coreana es famosa en todo el mundo por su sabor y variedad. Además, la comida coreana tiene muchas especias y es muy colorida. Cada plato tiene un sabor especial y diferente."
    },
    {
      "title": "Sección 2 — El tiempo — South Korea",
      "text": "Corea del Sur tiene cuatro estaciones. En primavera, el clima es suave y hay muchas flores. La gente sale y disfruta del sol. En verano, hace mucho calor y a veces llueve. La gente usa ropa ligera y va a la playa. En otoño, el clima es fresco y agradable. Las hojas cambian de color y el paisaje es muy bonito. En invierno, hace frío y a veces nieva. La gente usa ropa de abrigo y toma bebidas calientes. En Seúl, las temperaturas cambian mucho durante el año. La gente se prepara para el clima. Cada estación tiene su belleza y actividades especiales para todos. El tiempo cambia cada día. En primavera, los días son más largos. En verano, el sol brilla mucho. En otoño, el aire es fresco y limpio. En invierno, el cielo está a veces gris. La gente disfruta cada estación en Corea del Sur."
    },
    {
      "title": "Sección 3 — Fiestas — South Korea",
      "text": "En Corea del Sur hay muchas fiestas importantes. La gente celebra el Año Nuevo Lunar con mucha alegría. Las familias se reúnen para comer juntas y compartir momentos felices. También está la fiesta de Chuseok, que es una celebración de la cosecha. Durante esta fiesta, la gente visita a sus familiares y da gracias por la comida. En estas fiestas, la gente usa ropa tradicional y hay música y baile. Las calles están decoradas con colores vivos y hay comida especial para todos. Las fiestas son momentos para estar con la familia y los amigos. La gente disfruta, descansa y comparte en estos días. Estas celebraciones son muy importantes en la cultura de Corea del Sur y unen a las personas. Además, en algunas fiestas hay juegos tradicionales y actividades para niños. La alegría y la unión son parte del espíritu de estas celebraciones."
    },
    {
      "title": "Sección 4 — Transporte en la capital — South Korea",
      "text": "En Seúl, la gente usa mucho el transporte público todos los días. El metro es muy popular porque es rápido, barato y fácil de usar. Hay muchas líneas de metro que conectan toda la ciudad. Los autobuses también son comunes y muchas personas los usan para ir al trabajo, a la escuela y a otros lugares. Además, en Seúl hay muchas bicicletas y taxis que ayudan a moverse por la ciudad. La ciudad es grande y el tráfico puede ser fuerte en las horas pico. Por eso, el transporte público es muy importante para la vida diaria. La gente camina mucho para llegar a las estaciones de metro y paradas de autobús. El transporte en Seúl es moderno, limpio y eficiente. Muchas personas prefieren usarlo para evitar el tráfico y llegar rápido a sus destinos. También hay servicios de transporte compartido que son populares y fáciles de usar."
    }
  ],
  "word_count": 581
}
