{
  "id": "Spain-a1-es",
  "title": "Spain — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Spain",
      "text": "En España, la comida es muy importante para la gente. La gente come pan, aceite y muchas verduras frescas todos los días. También comen pescado y carne en sus comidas. La paella es un plato muy famoso en España. Tiene arroz, mariscos y verduras. En los bares, la gente come tapas. Las tapas son platos pequeños para compartir con amigos. La comida es un momento especial para estar juntos y disfrutar. En España, la gente come tarde. La comida principal es a las dos o tres de la tarde. La cena es a las nueve o diez de la noche. La comida une a la familia y a los amigos. Es un tiempo para hablar, reír y compartir historias. Además, en España, se bebe mucho vino y agua durante las comidas. Los postres son dulces y deliciosos. La comida española es rica y variada."
    },
    {
      "title": "Sección 2 — El tiempo — Spain",
      "text": "El tiempo en España cambia mucho durante el año. En verano hace mucho calor y el sol brilla en el cielo. La gente va a la playa para disfrutar del sol y el mar. En invierno, el norte de España está frío y a veces hay nieve. En el sur, el invierno es más suave y no hace tanto frío. En primavera, el clima es agradable y las flores empiezan a crecer. En otoño, el tiempo es fresco y las hojas de los árboles caen. A veces llueve un poco en estas estaciones. La gente usa ropa diferente según el clima. En España, el tiempo cambia mucho según la región. Madrid, la capital, tiene inviernos fríos y veranos calurosos. El clima en Madrid es seco y el sol sale muchos días. Cada lugar tiene su propio clima y eso hace que España sea un país muy variado."
    },
    {
      "title": "Sección 3 — Fiestas — Spain",
      "text": "España tiene muchas fiestas durante todo el año. En Madrid, las fiestas de verano son muy populares. La gente baila y canta en las calles con alegría. La Semana Santa es una fiesta importante en todo el país. Hay procesiones con música, flores y mucha gente. En enero, se celebra la fiesta de los Reyes Magos. Los niños reciben regalos y están muy contentos. En muchas ciudades, hay ferias con comida típica y juegos para todos. Las fiestas son momentos para celebrar la cultura y las tradiciones de España. La gente se reúne con su familia y amigos para disfrutar y compartir momentos felices. Las calles se llenan de colores, luces y música. Las fiestas unen a las personas y muestran la alegría del país."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Spain",
      "text": "En Madrid, la gente usa muchos tipos de transporte cada día. El metro es muy rápido y barato. Tiene muchas estaciones por toda la ciudad. También hay muchos autobuses que llegan a todas partes. La gente usa bicicletas para ir al trabajo o a la escuela. En el centro de Madrid, hay muchas calles para caminar. Los taxis están en la calle o en paradas especiales. Muchas personas prefieren caminar porque el centro es pequeño y bonito. El transporte en Madrid es bueno y fácil para todos. Además, hay trenes que conectan Madrid con otras ciudades. El transporte público ayuda a la gente a moverse sin problemas. Madrid es una ciudad con muchas opciones para viajar. También hay coches compartidos y motos eléctricas que usan algunas personas. El transporte es muy importante para vivir bien en la ciudad. Muchas personas usan el transporte todos los días para ir a sus trabajos y casas."
    }
  ],
  "word_count": 569,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
