{
  "id": "Staying-at-a-Hotel-a1-es",
  "title": "Estar en un hotel — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Estar en un hotel",
      "text": "El hotel es grande y bonito. Tiene muchas habitaciones limpias y cómodas. Cada habitación tiene una cama, una mesa y una televisión. En la entrada hay sillas y mesas para descansar. La recepción está cerca de la puerta, con un mostrador para atender a los huéspedes. El hotel tiene un restaurante donde se puede comer comida rica y variada. También hay un jardín con flores y árboles. Es un lugar tranquilo para pasear y relajarse. El hotel está cerca de la ciudad y hay autobuses para viajar a diferentes lugares. Muchas personas visitan el hotel para descansar y conocer la ciudad. Para subir a las habitaciones, el hotel tiene ascensores y escaleras. El personal es amable y ayuda a los visitantes. Es un lugar cómodo y agradable para quedarse y disfrutar."
    },
    {
      "title": "Sección 2 — Las personas — Estar en un hotel",
      "text": "En el hotel hay muchas personas diferentes. En la recepción, los recepcionistas trabajan y ayudan a los clientes. Los clientes son turistas o personas que vienen por trabajo. En el restaurante, los camareros sirven la comida y cuidan a los clientes. Algunas personas limpian las habitaciones todos los días. Los clientes hablan con los recepcionistas para pedir información o ayuda. Los niños juegan en el jardín mientras los padres descansan. Los trabajadores del hotel son amables y siempre trabajan con ganas. Quieren que los clientes estén contentos y tengan una buena experiencia. En el hotel, las personas hablan, sonríen y se ayudan. Todos colaboran para que todo funcione bien y el ambiente sea agradable. Es un lugar donde las personas trabajan y disfrutan su tiempo juntos. Aquí, cada persona tiene un papel importante para que el hotel sea un buen lugar para todos."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Estar en un hotel",
      "text": "En el hotel, las personas hacen muchas cosas. Los clientes llegan y hablan con la recepción. Ellos dan su nombre y reciben la llave de su habitación. Luego, suben a sus habitaciones para descansar o preparar sus cosas. En el restaurante del hotel, las personas comen comida rica y beben agua o jugos. También pueden comprar cosas en la tienda pequeña dentro del hotel. Algunas personas usan la piscina para nadar y divertirse. Otras prefieren descansar en el jardín, donde hay flores y bancos para sentarse. Durante el día, las personas caminan por el hotel y hablan con otras personas. Al final, los clientes pagan en la recepción y se despiden. El hotel es un lugar donde todos pueden descansar, comer y disfrutar su tiempo."
    },
    {
      "title": "Sección 4 — Un día típico — Estar en un hotel",
      "text": "El cliente llega al hotel por la mañana. Habla con la recepcionista y recibe la llave de su habitación. Luego, sube a la habitación y deja sus cosas. Después, descansa un poco o sale a caminar por la ciudad. Más tarde, vuelve al hotel y come en el restaurante. La comida es buena y el ambiente es tranquilo. Después de comer, puede descansar o ver la televisión en la habitación. Por la tarde, lee un libro o habla con otros huéspedes. Por la noche, duerme para estar listo para el día siguiente. Al día siguiente, se levanta, se prepara y baja a la recepción. Allí, paga por la habitación y dice adiós al personal. Finalmente, sale del hotel y continúa su viaje. Así es un día típico en un hotel para muchas personas."
    }
  ],
  "word_count": 532,
  "tags": [
    "description",
    "process",
    "routine",
    "services",
    "food",
    "travel"
  ]
}
