{
  "id": "Sweden-a1-es",
  "title": "Sweden — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Sweden",
      "text": "En Suecia, la comida es simple y buena. La gente come mucho pescado. El salmón es muy popular y fresco. También comen albóndigas con salsa y patatas. En el desayuno, comen pan con mantequilla y queso. El café es muy importante en Suecia. La gente toma café varias veces al día. En la tarde, hay una pausa para el café con pastel. Esto se llama \"fika\". Es un momento para descansar y hablar con amigos o familia. La comida es natural y fresca. A la gente le gusta cocinar en casa y comer juntos. Además, comen frutas y verduras frescas. Los suecos disfrutan de comidas saludables y simples. La comida une a las personas en Suecia y crea buenos momentos. También comen pan crujiente y queso en las comidas. En verano, comen fresas y en invierno, sopas calientes. La comida sueca es muy rica y variada."
    },
    {
      "title": "Sección 2 — El tiempo — Sweden",
      "text": "En Suecia, el tiempo cambia mucho durante el año. En invierno, hace mucho frío y suele nevar. Los días son cortos y las noches son largas. La gente usa ropa abrigada y a veces hay hielo en las calles. En verano, el clima es diferente. Hace calor y hay mucho sol. Los días son muy largos y la gente sale a caminar y a disfrutar del aire libre. Las estaciones son cuatro: primavera, verano, otoño e invierno. En otoño, las hojas de los árboles cambian de color y caen al suelo. En primavera, las flores empiezan a crecer y todo se ve verde y bonito. El clima en Suecia es importante para las actividades diarias y para la naturaleza. Muchas personas esperan el verano para estar afuera y disfrutar del buen tiempo. También, en invierno, algunas personas hacen deportes como esquiar y patinar sobre hielo."
    },
    {
      "title": "Sección 3 — Fiestas — Sweden",
      "text": "En Suecia hay muchas fiestas importantes durante el año. La más famosa es Midsommar, que es en junio. En esta fiesta, la gente baila alrededor de un palo con flores. También celebran la Navidad en diciembre. En Navidad, las personas decoran la casa con luces y velas. Comen comida especial y dan regalos a sus seres queridos. En otoño, hay otra fiesta llamada Santa Lucía. Las niñas llevan vestidos blancos y coronas con velas encendidas. En estas fiestas, la gente canta, come y se reúne con amigos y familia. Las tradiciones son bonitas y especiales para todos en Suecia. Estas fiestas muestran la cultura y la alegría del país. La gente disfruta mucho estos momentos durante el año. Además, en verano hay fiestas pequeñas en pueblos y ciudades. La música y la comida son parte de la celebración."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Sweden",
      "text": "En Estocolmo, la gente usa mucho el transporte público todos los días. Hay autobuses, trenes y metros que conectan toda la ciudad. El metro es rápido, limpio y cómodo. Muchas personas lo usan para ir al trabajo, a la escuela o para visitar lugares. También hay muchas bicicletas. En verano, muchas personas prefieren ir en bici porque el clima es bueno y hace sol. Las calles son seguras para caminar y andar en bicicleta. En invierno, hace frío y nieve, entonces la gente usa más el transporte público. Los autobuses y trenes funcionan bien incluso en el invierno. Además, hay taxis y coches compartidos que ayudan a moverse. El transporte en Estocolmo es muy bueno y ayuda a la gente a moverse fácil y rápido por la ciudad cada día. La ciudad cuida mucho el medio ambiente y por eso usa transporte limpio."
    }
  ],
  "word_count": 572
}
