{
  "id": "Switzerland-a1-es",
  "title": "Switzerland — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Switzerland",
      "text": "En Suiza, la comida es muy variada y rica. La gente come mucho queso y pan. El queso suizo es muy famoso en todo el mundo. Un plato típico es la fondue. La fondue es queso caliente. La gente pone pedazos de pan en el queso y come con gusto. También comen chocolate. El chocolate suizo es muy bueno y dulce. La gente come frutas y verduras frescas todos los días. En Suiza, las personas comen a las doce del día y a las seis de la tarde. En la mañana, comen pan con mantequilla y mermelada. La comida es muy importante para la familia. En las casas, la gente siempre come junta. La comida suiza es natural y saludable. Además, en Suiza hay muchos mercados donde venden comida fresca. La gente compra allí frutas, verduras y quesos para preparar platos deliciosos en casa."
    },
    {
      "title": "Sección 2 — El tiempo — Switzerland",
      "text": "Suiza tiene cuatro estaciones. En primavera, el tiempo es bueno. Las flores crecen y el sol brilla en el cielo. La gente sale a caminar y disfruta del aire fresco. En verano, hace calor. Las personas van a la montaña y al lago para nadar y descansar. En otoño, las hojas cambian de color. Son rojas, amarillas y naranjas. El aire es fresco y agradable. En invierno, hace frío y nieva mucho. La gente esquía en las montañas y juega con la nieve. La nieve es blanca y suave. El clima cambia mucho en Suiza. En la ciudad, el tiempo es diferente que en las montañas. La gente se viste con ropa adecuada para cada estación. Siempre hay algo que hacer en Suiza en cualquier época del año. El clima es parte de la vida diaria y la gente lo disfruta mucho."
    },
    {
      "title": "Sección 3 — Fiestas — Switzerland",
      "text": "En Suiza, hay muchas fiestas durante el año. La gente celebra la Navidad en diciembre. Las calles tienen luces y árboles bonitos. La gente compra regalos y come dulces ricos. En verano, las ciudades tienen fiestas grandes. La gente baila y canta en las calles. En Berna, la capital, la gente celebra el Día Nacional el primero de agosto. Hay fuegos artificiales y música en las plazas. En las fiestas, la gente se reúne con amigos y familia. También hay mercados con comida y artesanía típica. Las fiestas son momentos felices para todos. La gente disfruta, habla y descansa juntos. Las tradiciones son importantes en Suiza. Cada región tiene sus propias fiestas y costumbres. La cultura suiza es muy rica y alegre. La gente espera las fiestas con mucha ilusión cada año. Las fiestas unen a las personas y muestran la alegría del país."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Switzerland",
      "text": "En Berna, la gente usa mucho el transporte público. Hay autobuses y tranvías que van por toda la ciudad. Los tranvías son muy comunes y muchas personas los prefieren. La gente compra un billete para viajar en estos transportes. También hay muchas bicicletas. Muchas personas van al trabajo en bicicleta porque es rápido y saludable. Las calles de Berna son limpias y seguras para todos. El transporte público es rápido y cómodo. En la ciudad, no hay mucho tráfico, por eso la gente camina mucho. Las estaciones de tren están cerca del centro, lo que facilita viajar a otras ciudades. El transporte ayuda a la gente a moverse con facilidad. Además, es bueno para el medio ambiente porque no contamina mucho. Muchas personas disfrutan de la ciudad porque pueden usar diferentes tipos de transporte. Esto hace que la vida en Berna sea más fácil y agradable."
    }
  ],
  "word_count": 576
}
