{
  "id": "Tailor-a1-es",
  "title": "sastre — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — sastre",
      "text": "El sastre hace ropa para las personas. Trabaja con telas y hilos. Usa tijeras y una máquina de coser. Corta la tela y cose las piezas con mucho cuidado. El sastre ayuda a las personas a tener ropa a su medida. También arregla ropa vieja para que quede bien y parezca nueva. Su trabajo es muy importante porque la ropa debe quedar perfecta. El sastre mira bien los detalles y trabaja con paciencia todos los días. Es un trabajo tranquilo y creativo. Usa la cabeza y las manos para hacer ropa bonita y cómoda. El sastre hace un trabajo manual y artístico. Cada día, el sastre crea ropa nueva para sus clientes. Le gusta su trabajo porque es útil y especial para las personas. Siempre aprende cosas nuevas para mejorar y ser mejor en su trabajo."
    },
    {
      "title": "Sección 2 — Dónde trabaja — sastre",
      "text": "El sastre trabaja en un taller pequeño y ordenado. En el taller, corta la tela sobre una mesa grande. Usa una máquina de coser para unir las piezas. Hay muchas telas de colores diferentes. El sastre tiene tijeras, hilos y agujas para su trabajo. El taller puede estar en la ciudad o en un pueblo. A veces, el sastre trabaja en su casa. El lugar es limpio y cómodo. El sastre necesita buena luz para ver bien. En el taller, crea ropa nueva y arregla ropa vieja. El taller es un lugar importante para su trabajo. Cada día, el sastre usa sus manos y herramientas para hacer ropa. Trabaja con cuidado y atención. El taller es su espacio para crear y reparar prendas. Allí, el sastre piensa en cada detalle para que la ropa quede perfecta. Es un lugar tranquilo donde el sastre puede concentrarse y hacer bien su trabajo."
    },
    {
      "title": "Sección 3 — Qué hace — sastre",
      "text": "El sastre mide a la persona con una cinta. Luego, elige la tela para hacer la ropa. Corta la tela con cuidado y cose las piezas. Después, prueba la ropa en la persona para ver si queda bien. Si no queda bien, la arregla con paciencia. El sastre hace ropa como pantalones, camisas, chaquetas y vestidos. También puede cambiar la ropa vieja para que quede mejor y nueva. El trabajo del sastre es hacer ropa cómoda y que queda bien. Usa la máquina de coser y también cose con las manos. Cada prenda que hace es diferente y especial. El sastre trabaja con cuidado para que la ropa sea bonita, fuerte y duradera. Su trabajo es importante para que las personas tengan ropa a su medida y con buen estilo. El sastre siempre ayuda a sus clientes con respeto y atención."
    },
    {
      "title": "Sección 4 — Un día normal — sastre",
      "text": "El sastre llega al taller por la mañana. Limpia la mesa y prepara sus herramientas con cuidado. Mira los pedidos de ropa que tiene que hacer ese día. Mide a las personas que vienen al taller para tomar las medidas correctas. Corta la tela con mucho cuidado para hacer la ropa. Cose las piezas con la máquina de coser. Durante el día, prueba la ropa en los clientes para ver si queda bien. Si es necesario, arregla la ropa para que quede perfecta y cómoda. Habla con las personas y escucha sus ideas para mejorar la ropa. El sastre trabaja con atención y paciencia. Siempre termina su trabajo para que la ropa quede bien y los clientes estén contentos. Al final del día, limpia el taller y guarda sus herramientas con orden."
    }
  ],
  "word_count": 559,
  "tags": [
    "work",
    "services",
    "process",
    "routine",
    "description"
  ]
}
