{
  "id": "Taking-a-Taxi-a1-es",
  "title": "Tomar un taxi — Situación (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El lugar — Tomar un taxi",
      "text": "El lugar es una parada de taxi en la ciudad. Hay muchos taxis en la calle, todos esperando a los pasajeros. La parada está cerca de la acera, junto a la calle. Hay un cartel grande que dice \"parada de taxi\" para que todos la vean. La calle es tranquila y segura. Muchas personas caminan por la acera y algunos coches pasan despacio. En la parada hay un banco donde las personas pueden sentarse mientras esperan su taxi. El sol brilla en el cielo y el día es claro y agradable. El lugar es fácil de encontrar para los pasajeros que necesitan un taxi. También es fácil para los conductores llegar y recoger a los clientes. La parada está en un buen sitio, cerca de tiendas y edificios. Aquí, las personas pueden tomar un taxi rápido y seguro para ir a su destino."
    },
    {
      "title": "Sección 2 — Las personas — Tomar un taxi",
      "text": "En la parada de taxis hay muchas personas. Algunas esperan tranquilas y otras hablan por teléfono. Muchas miran el reloj porque tienen prisa. Los conductores están dentro de sus taxis y esperan a los pasajeros. Ellos saludan con la mano cuando ven a alguien. Las personas son de diferentes edades. Hay jóvenes, adultos y personas mayores. Todos quieren ir a un lugar en taxi. El ambiente es tranquilo y normal. La gente mira a su alrededor y espera su turno con paciencia. Algunos sonríen y hablan entre ellos. El día es claro y el sol brilla en el cielo. La parada de taxis es un lugar común en la ciudad. Aquí, las personas se encuentran y esperan para viajar. Es un momento simple y normal en la vida diaria. Muchas personas llegan y otras se van en taxi. El lugar está lleno de vida y movimiento."
    },
    {
      "title": "Sección 3 — Qué pasa allí — Tomar un taxi",
      "text": "En la parada de taxi, las personas llegan y esperan su turno con calma. Ellos miran si hay un taxi libre para subir. Cuando un taxi está libre, el pasajero habla con el conductor. El pasajero dice a dónde quiere ir y el conductor escucha con atención. Luego, el conductor empieza el viaje. Durante el viaje, el pasajero mira por la ventana y piensa en su destino. Al final del viaje, el pasajero paga el dinero al conductor. Después, el pasajero baja del taxi con cuidado. El taxi vuelve a la parada para esperar otro pasajero. Muchas personas usan el taxi para ir a sus lugares cada día. El trabajo en la parada es importante para ayudar a la gente. Los conductores son amables y trabajan todo el día. La parada de taxi está en un lugar fácil para todos. Aquí, las personas pueden viajar rápido y seguro."
    },
    {
      "title": "Sección 4 — Un día típico — Tomar un taxi",
      "text": "Cada día, muchas personas toman un taxi para ir a diferentes lugares. Primero, la persona va a la parada de taxi y espera con calma. Cuando llega su turno, habla con el conductor y dice a dónde quiere ir. El conductor escucha y maneja el taxi por la ciudad. Durante el viaje, la persona mira por la ventana y piensa en su día. El taxi avanza rápido y seguro por las calles. Cuando llegan al destino, la persona paga al conductor y baja con sus cosas. Tomar un taxi es fácil y cómodo. Muchas personas usan este transporte para ir al trabajo, a la escuela o a casa. Así, un día típico con un taxi es simple, práctico y bueno para todos."
    }
  ],
  "word_count": 559,
  "tags": [
    "transport",
    "services",
    "process",
    "routine",
    "description"
  ]
}
