{
  "id": "Taxi-Driver-a1-es",
  "title": "taxista — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — taxista",
      "text": "Un taxista conduce un coche para llevar a las personas a diferentes lugares. Este trabajo es muy importante porque ayuda a la gente a viajar con facilidad. El taxista debe ser amable y paciente con los pasajeros. Usa un coche especial que tiene un cartel que dice taxi. El trabajo es para personas que les gusta manejar y hablar con otras personas. El taxista trabaja en la ciudad o en el pueblo, y puede trabajar de día o de noche. Es un trabajo que necesita mucha atención y responsabilidad. El taxista debe conocer bien las calles y las direcciones para llegar rápido. También debe ser cuidadoso y respetar las reglas de tránsito. Cada día, el taxista conoce gente nueva y ayuda a muchas personas. Este trabajo es bueno para quienes quieren ayudar y estar en contacto con otras personas. Además, el taxista siempre está listo para ayudar cuando alguien necesita un viaje rápido y seguro."
    },
    {
      "title": "Sección 2 — Dónde trabaja — taxista",
      "text": "El taxista trabaja en la ciudad o en el pueblo. Usa las calles para moverse y llevar a las personas. A veces está en la estación de taxis. Allí esperan los clientes para viajar. También trabaja en el aeropuerto o en la estación de tren. El taxista usa el coche para viajar por la ciudad y llevar a los pasajeros a sus destinos. El trabajo es en la calle y dentro del coche. El taxista ve muchas personas y lugares diferentes cada día. El trabajo es en un lugar con mucho movimiento y ruido. El taxista debe conocer bien la ciudad para ayudar a los clientes a llegar rápido y seguro. El trabajo es afuera, no en una oficina. El taxista habla con muchas personas y siempre está atento a las calles. Cada día es diferente y el taxista disfruta su trabajo."
    },
    {
      "title": "Sección 3 — Qué hace — taxista",
      "text": "El taxista trabaja todos los días. Él recoge a las personas en la calle o en un lugar. Luego maneja el coche para llevarlas a su destino. El taxista habla con los clientes y escucha sus direcciones con atención. Usa un mapa o un GPS para no perderse. Durante el viaje, el taxista maneja con cuidado y sigue las reglas de la calle. Cuando llegan, cobra el dinero por el viaje. También ayuda con las maletas si las personas tienen. El taxista cuida el coche para que esté limpio y seguro. Él siempre es amable y ayuda a las personas a llegar rápido y seguro a donde quieren ir. Su trabajo es importante para muchas personas cada día. El taxista conoce bien la ciudad y sabe dónde están las calles y los lugares. Él trabaja muchas horas para ganar dinero y ayudar a la gente. Siempre está listo para empezar un nuevo viaje y ayudar a más personas."
    },
    {
      "title": "Sección 4 — Un día normal — taxista",
      "text": "El día del taxista empieza muy temprano. Primero prepara el coche y revisa que todo esté bien. Luego sale a la calle o va a la estación para esperar a los clientes. El taxista recibe llamadas o busca personas para llevarlas a sus destinos. Maneja por la ciudad y habla con los clientes durante el viaje. A veces hay mucho tráfico y debe tener paciencia para no enojarse. El taxista trabaja muchas horas y cambia de lugar varias veces para encontrar más clientes. Al final del día, limpia el coche y cuenta el dinero que ganó. Después descansa un poco en su casa y se prepara para otro día de trabajo. El trabajo es cansado, pero el taxista siente que ayuda a la gente y eso le gusta mucho. Él disfruta su trabajo porque conoce muchas personas y lugares nuevos cada día."
    }
  ],
  "word_count": 597,
  "tags": [
    "work",
    "transport",
    "routine",
    "process",
    "description",
    "social"
  ]
}
