{
  "id": "Thailand-a1-es",
  "title": "Thailand — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Thailand",
      "text": "La comida en Tailandia es muy rica y sabrosa. La gente come arroz en casi todas las comidas. También comen muchos platos con verduras, pollo, cerdo y pescado. La comida tiene sabores fuertes y diferentes. Usan mucho chile, limón y hierbas frescas. La gente come con cuchara y tenedor. El tenedor no va a la boca, solo ayuda a poner la comida en la cuchara. En las calles hay muchos puestos de comida. La comida callejera es muy popular y barata. La gente come afuera y habla con amigos. La comida es una parte importante de la cultura tailandesa. Cada plato tiene un sabor especial y diferente. A muchas personas les gusta la comida picante y fresca. Además, en Tailandia, la comida es colorida y se ve muy bonita. Los mercados tienen frutas y verduras frescas. La comida une a las personas y es una tradición muy fuerte."
    },
    {
      "title": "Sección 2 — El tiempo — Thailand",
      "text": "El clima en Tailandia es caliente y húmedo todo el año. Hay tres estaciones principales. La estación caliente es de marzo a mayo. Hace mucho calor y el sol brilla fuerte. La gente usa ropa ligera para estar cómoda. La estación de lluvia es de junio a octubre. Llueve mucho y a veces hay tormentas fuertes. La lluvia ayuda a las plantas y la agricultura. La estación fresca es de noviembre a febrero. El clima es más agradable y no hace tanto calor. La gente disfruta salir y caminar. En las ciudades y pueblos, las personas usan sombreros y paraguas para protegerse del sol y la lluvia. El clima afecta la vida diaria y las actividades en Tailandia. Muchas personas trabajan en el campo cuando no llueve. También, el clima influye en la comida, la cultura y las fiestas del país."
    },
    {
      "title": "Sección 3 — Fiestas — Thailand",
      "text": "En Tailandia hay muchas fiestas importantes durante el año. La gente celebra el Año Nuevo tailandés, que se llama Songkran. Esta fiesta es en abril. Durante Songkran, la gente se moja con agua. Esto es para limpiar y traer buena suerte. También hay otra fiesta llamada Loy Krathong. En esta fiesta, la gente suelta pequeñas balsas con velas en los ríos. Es una fiesta muy bonita y tranquila. En todas las fiestas, la gente come comida especial y se reúne con la familia y los amigos. Las celebraciones son muy importantes para la cultura y la tradición de Tailandia. La gente disfruta mucho de la música, el baile y la comida. Las fiestas unen a las personas y muestran la alegría del país. Además, en las fiestas hay muchas luces y colores. La gente sonríe y habla con alegría. Las fiestas son momentos felices para todos."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Thailand",
      "text": "En Bangkok, la capital de Tailandia, la gente usa muchos tipos de transporte. Hay autobuses que van por toda la ciudad. El metro es rápido y moderno. También hay trenes elevados que ayudan a evitar el tráfico. Muchas personas usan motos y bicicletas para moverse rápido. Los taxis y tuk-tuks son comunes para viajes cortos. El tráfico en Bangkok es muy fuerte en las horas pico. La gente sale temprano para evitar el tráfico. El transporte es muy importante para la vida diaria y el trabajo en Bangkok. Además, hay barcos que navegan por los ríos y canales. Estos barcos ayudan a la gente a viajar rápido y ver la ciudad desde el agua. En Bangkok, el transporte es parte de la cultura y la vida diaria. La ciudad siempre está llena de movimiento y energía. El transporte conecta a las personas con sus trabajos y hogares."
    }
  ],
  "word_count": 583
}
