{
  "id": "Tour-Guide-a1-es",
  "title": "Guía turístico — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Guía turístico",
      "text": "El guía turístico trabaja con personas que visitan lugares nuevos. Ayuda a los turistas a conocer la ciudad o el lugar. El trabajo es interesante y divertido. El guía habla con muchas personas cada día. Explica cosas importantes y responde preguntas. El trabajo es en grupo y el guía es amable. Usa un micrófono o una voz fuerte para que todos escuchen bien. También cuida que los turistas estén seguros. El guía prepara las rutas y muestra los lugares bonitos. El trabajo es al aire libre y cambia cada día. El guía necesita ser paciente y simpático. Es un trabajo para personas que les gusta hablar y enseñar. El guía hace que la visita sea especial y feliz para todos. Además, el guía siempre sonríe y ayuda cuando alguien tiene dudas. Trabaja con alegría y conoce muchas culturas diferentes. Cada día es una nueva aventura para el guía turístico."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Guía turístico",
      "text": "El guía turístico trabaja en muchos lugares. Puede estar en la ciudad, en museos, en parques o en monumentos. A veces trabaja en un autobús o en un barco. El guía va con los turistas a pie o en transporte. El trabajo es afuera y adentro. El guía conoce bien los lugares y la historia. Cada día visita sitios diferentes. A veces trabaja en lugares famosos y otras en lugares pequeños. El guía siempre está donde hay turistas. Su trabajo es mostrar y explicar los lugares a las personas. Ayuda a los turistas a entender la cultura y la historia. Es un trabajo interesante y activo. El guía habla con muchas personas y comparte información. Le gusta enseñar y ayudar a los turistas en todo momento."
    },
    {
      "title": "Sección 3 — Qué hace — Guía turístico",
      "text": "El guía turístico trabaja con turistas en muchos lugares. Él explica la historia del lugar y habla de cosas importantes. El guía muestra sitios bonitos y dice por qué son especiales. Cuenta historias para que los turistas aprendan y disfruten. También responde preguntas y ayuda a la gente cuando necesita algo. Dice dónde pueden comer o comprar cosas. El guía cuida que el grupo esté junto y seguro todo el tiempo. Usa fotos o mapas para explicar mejor y hacer la visita más clara. Habla despacio y claro para que todos entiendan bien. El guía hace que la visita sea buena y divertida para todos. Él trabaja con paciencia y alegría. Los turistas disfrutan mucho con él porque es amable y siempre ayuda. Su trabajo es muy importante para conocer el lugar y pasar un buen día. Además, el guía siempre sonríe y anima a todos a participar en la visita."
    },
    {
      "title": "Sección 4 — Un día normal — Guía turístico",
      "text": "El día del guía turístico empieza muy temprano. Primero, prepara la información para el grupo de turistas. Luego, revisa el lugar donde hará la visita y piensa en el recorrido. Cuando llega el grupo, el guía saluda a todos con una sonrisa. Empieza la visita y camina con el grupo por los lugares importantes. Explica cosas interesantes sobre cada sitio. El guía responde preguntas y habla con las personas para que entiendan mejor. A veces, toma un pequeño descanso para comer y descansar un poco. Después, sigue la visita hasta que termina el recorrido. Al final del día, despide al grupo con amabilidad. Guarda su material y se prepara para otro día de trabajo. El guía disfruta su trabajo y ayuda a los turistas a conocer lugares nuevos. Así es un día normal para un guía turístico."
    }
  ],
  "word_count": 563,
  "tags": [
    "work",
    "travel",
    "services",
    "routine",
    "description"
  ]
}
