{
  "id": "Train-Driver-a1-es",
  "title": "Conductor de tren — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Conductor de tren",
      "text": "El conductor de tren maneja el tren cada día. Su trabajo es muy importante porque lleva a muchas personas y cosas a diferentes lugares. El conductor debe ser responsable y estar atento siempre. Usa controles para mover el tren y mira las señales en la vía para saber qué hacer. Trabaja con otros empleados para que todo sea seguro. Si sigue las reglas, el trabajo es seguro y bueno. El conductor aprende mucho antes de empezar a trabajar. Este trabajo es para adultos que les gusta viajar y manejar. Necesita concentración y cuidado. El conductor ayuda a que el tren llegue a tiempo y sin problemas. Cada día, él revisa el tren y las vías. También habla con los pasajeros y responde preguntas. Su trabajo es importante para la ciudad y para las personas que viven allí."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Conductor de tren",
      "text": "El conductor trabaja en el tren. El tren puede ir en la ciudad o en el campo. A veces, pasa por la montaña o el desierto. El conductor está en la cabina del tren. La cabina es un lugar pequeño con máquinas. Desde allí, el conductor ve la vía y las señales. El tren tiene muchas estaciones. El conductor para el tren en las estaciones. Las estaciones son lugares donde la gente sube o baja. El conductor trabaja en diferentes lugares cada día. El tren puede ir de día o de noche. El conductor siempre está atento para manejar el tren con cuidado. Su trabajo es importante para que todos lleguen bien. El conductor también habla con los pasajeros cuando es necesario. Él ayuda a la gente y responde preguntas. Usa un uniforme y un gorro. Cada día es diferente para el conductor. Él disfruta su trabajo porque viaja y conoce lugares nuevos."
    },
    {
      "title": "Sección 3 — Qué hace — Conductor de tren",
      "text": "El conductor trabaja con el tren todos los días. Él maneja el tren y controla la velocidad para que el viaje sea seguro. Cuando debe, frena el tren para detenerlo. También arranca el tren para que empiece a moverse. El conductor mira las señales en la vía para saber qué hacer. Habla con otros trabajadores por radio para recibir información importante. Cuida la seguridad de los pasajeros durante todo el viaje. Antes de salir, revisa que todo esté bien en el tren. Durante el viaje, está atento a la vía y al tren para evitar problemas. Si hay un problema, el conductor ayuda a solucionarlo rápido. Al final, termina el viaje en la estación final y prepara el tren para el próximo viaje. Su trabajo es muy importante para que todos lleguen bien y seguros a su destino. Él trabaja con cuidado y responsabilidad cada día."
    },
    {
      "title": "Sección 4 — Un día normal — Conductor de tren",
      "text": "El día del conductor de tren empieza muy temprano. Llega a la estación y revisa todo el tren con cuidado. Mira las máquinas y las puertas para que todo esté bien. Luego, sube a la cabina para manejar el tren. El tren comienza a moverse y el conductor maneja con mucha atención. Para en varias estaciones para que la gente suba y baje. Durante el viaje, el conductor habla con el centro de control para recibir información. Siempre está atento a todo lo que pasa. El día puede ser largo y cansado, pero el conductor sigue trabajando con responsabilidad. Ayuda a muchas personas a llegar a su destino a tiempo. Al final del viaje, baja del tren y descansa un poco. El trabajo es difícil, pero es muy importante para la comunidad y para muchas personas que usan el tren cada día."
    }
  ],
  "word_count": 578,
  "tags": [
    "work",
    "transport",
    "routine",
    "process",
    "description"
  ]
}
