{
  "id": "Turkey-a1-es",
  "title": "Turkey — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Turkey",
      "text": "La comida en Turquía es muy rica y variada. La gente come mucho pan, verduras y frutas frescas. El plato más famoso es el kebab, que es carne con verduras. También comen sopa, arroz y ensaladas. La gente come con la mano o con cuchara. En Turquía, la comida es muy importante. La familia siempre come junta en la mesa. Después de comer, muchas personas beben té, que es muy popular. En las calles, hay muchos puestos con comida fresca y sabrosa. A la gente le gusta comer despacio y hablar con sus amigos y familia. La comida turca tiene muchas especias que dan buen sabor a los platos. En las casas, mujeres y hombres cocinan juntos. La comida une a la gente y es parte de la cultura en Turquía. Además, en Turquía, cada región tiene platos especiales. La comida es una forma de celebrar y compartir momentos felices con la familia y los amigos."
    },
    {
      "title": "Sección 2 — El tiempo — Turkey",
      "text": "El clima en Turquía cambia mucho durante el año. En invierno, hace frío y a veces cae nieve. La gente usa ropa abrigada para estar caliente. En verano, hace calor y el sol brilla mucho. La gente sale a los parques y bebe agua para refrescarse. La primavera es una estación bonita. Las flores crecen y el aire es fresco y agradable. En otoño, las hojas cambian de color y caen al suelo. En Ankara, la capital, el invierno es frío y el verano es caluroso. El clima cambia según la región. En la costa, el clima es más suave y agradable. En las montañas, hace más frío y a veces nieva. La gente siempre se prepara para el clima. El tiempo cambia la vida diaria y la ropa que usan las personas. También, en verano, algunas personas visitan la playa para nadar y descansar."
    },
    {
      "title": "Sección 3 — Fiestas — Turkey",
      "text": "En Turquía hay muchas fiestas importantes. Una fiesta muy conocida es el Ramadán. Durante el Ramadán, la gente no come ni bebe desde la mañana hasta la tarde. Después, la familia come junta y habla. Otra fiesta popular es el Día de la República. En este día, la gente celebra con música y bailes. En las ciudades, hay desfiles y luces por la noche. También hay bodas y cumpleaños que son muy alegres. En las fiestas, la gente viste ropa bonita y elegante. La comida es especial y hay muchos dulces para todos. Las fiestas unen a la familia y a los amigos. La gente está feliz en estos días. Las fiestas son momentos para compartir, descansar y disfrutar con los seres queridos. La música y la danza son parte importante de la celebración. Todos participan y se sienten contentos."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Turkey",
      "text": "En Ankara, la gente usa varios tipos de transporte cada día. Muchas personas toman el autobús para ir al trabajo o a la escuela. El autobús es barato y pasa por toda la ciudad. También hay metro en Ankara. El metro es rápido, limpio y cómodo. La gente compra un billete para viajar en el metro o en el autobús. Además, hay taxis en la ciudad. Los taxis son más caros, pero son rápidos y cómodos. Algunas personas prefieren usar la bicicleta o caminar. Caminar es bueno para la salud y es una forma fácil de moverse. Ankara tiene muchas calles y carreteras para el transporte. El transporte público es muy importante para la vida diaria de la gente en Ankara. Gracias al transporte, las personas pueden ir a sus trabajos, escuelas y otros lugares con facilidad y rapidez todos los días."
    }
  ],
  "word_count": 583
}
