{
  "id": "United-Kingdom-a1-es",
  "title": "United Kingdom — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — United Kingdom",
      "text": "En el Reino Unido, la comida es muy variada y rica. La gente come mucho pan, carne y verduras frescas. Un plato típico y famoso es el \"fish and chips\". Este plato tiene pescado frito y papas fritas. También comen sopa caliente y pastel de carne. El desayuno es muy importante para muchas personas. Ellos comen huevos, tocino y pan tostado por la mañana. La gente suele tomar té por la tarde. El té es una bebida muy popular y tradicional. La comida en el Reino Unido es simple, buena y nutritiva para el día a día. Muchas familias disfrutan de comidas caseras y sabrosas. La comida une a las personas y es parte de la cultura del país. Además, en las ciudades hay muchos restaurantes con comida de otros países. La comida rápida también es común, pero la comida casera es la favorita."
    },
    {
      "title": "Sección 2 — El tiempo — United Kingdom",
      "text": "El clima en el Reino Unido cambia mucho cada día. En invierno hace frío y llueve mucho. A veces cae nieve y el suelo está blanco. La primavera es fresca y bonita. Las flores crecen y los árboles tienen hojas verdes. En verano, el tiempo es suave. No hace mucho calor, pero a veces hay sol. La gente sale a pasear y disfruta del aire libre. En otoño, las hojas cambian de color. Son rojas, amarillas y marrones. Las hojas caen al suelo y el aire es fresco. La gente usa ropa para la lluvia casi todo el año. El tiempo cambia rápido y es diferente cada día. Es importante llevar paraguas y ropa cómoda para el clima. Así, las personas están listas para el sol, la lluvia o el viento. El Reino Unido tiene un clima variado y especial."
    },
    {
      "title": "Sección 3 — Fiestas — United Kingdom",
      "text": "En el Reino Unido hay muchas fiestas importantes. La Navidad es una de las más grandes. La gente celebra con su familia. Comen juntos y hablan. También está Halloween. Los niños se ponen disfraces y van a pedir dulces por las calles. En Inglaterra, el Día de San Jorge es especial. La gente recuerda a su santo patrón con orgullo. En primavera llega la Pascua. Las personas comen chocolate y huevos de colores. En verano, hay fiestas al aire libre con música y baile. Las fiestas son momentos para estar con amigos y familia. Son tradiciones que la gente disfruta mucho. En estas fechas, las calles tienen luces y decoraciones bonitas. La gente se siente feliz y unida. Las fiestas unen a todos y crean buenos recuerdos para compartir. La gente espera estas fechas con alegría cada año."
    },
    {
      "title": "Sección 4 — Transporte en la capital — United Kingdom",
      "text": "En Londres, la gente usa muchos tipos de transporte cada día. El metro es muy popular y útil. Es un tren que va bajo la tierra y conecta toda la ciudad. También hay autobuses rojos grandes que recorren las calles. Muchas personas caminan para llegar a sus destinos. En Londres, hay bicicletas para alquilar. La gente puede usar estas bicicletas para moverse rápido y fácil. El transporte público es bueno, rápido y barato. La gente usa el transporte para ir al trabajo, a la escuela y a otros lugares. En Londres, es fácil moverse sin tener un coche. Muchas personas prefieren usar el transporte público porque es cómodo y ayuda al medio ambiente. La ciudad tiene muchas opciones para que todos puedan viajar sin problemas y llegar a tiempo. Además, hay taxis y trenes que conectan Londres con otras ciudades. El transporte en Londres es muy importante para la vida diaria de sus habitantes."
    }
  ],
  "word_count": 576
}
