{
  "id": "United-States-a1-es",
  "title": "United States — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — United States",
      "text": "La comida en los Estados Unidos es muy variada y rica. La gente come hamburguesas, perritos calientes y pizza. También comen ensaladas, frutas y verduras frescas. Muchas personas comen rápido y fuera de casa. En las casas, las familias comen juntas y disfrutan la comida. El desayuno es importante. La gente come huevos, pan tostado, cereales y café. En la cena, comen carne, verduras, arroz o papas. En los Estados Unidos, hay muchas culturas diferentes y cada una tiene su comida especial. La comida rápida es popular, pero también hay comida saludable y natural. La gente come a diferentes horas del día. En general, la comida tiene muchos sabores y es muy sabrosa para todos. Además, en muchas ciudades hay restaurantes con comida de otros países. La comida mexicana, china e italiana es común y gusta mucho. La gente prueba platos nuevos y disfruta comer con amigos y familia."
    },
    {
      "title": "Sección 2 — El tiempo — United States",
      "text": "El clima en los Estados Unidos cambia mucho durante el año. Hay cuatro estaciones: primavera, verano, otoño e invierno. En primavera, el tiempo es bueno y las flores crecen en los parques y jardines. En verano, hace mucho calor y la gente va a la playa para nadar y descansar. En otoño, las hojas de los árboles cambian de color y caen al suelo. En invierno, hace frío y en algunas partes del país cae nieve. En Washington D.C., la capital, el invierno es frío y el verano es muy caluroso. La gente usa ropa diferente según la estación. El clima también cambia según la región. En el sur, hace más calor que en el norte. La lluvia es común en todas las estaciones y ayuda a las plantas a crecer. El clima afecta la vida diaria y las actividades de las personas en todo el país."
    },
    {
      "title": "Sección 3 — Fiestas — United States",
      "text": "En los Estados Unidos, hay muchas fiestas importantes durante el año. El Día de la Independencia es el cuatro de julio. La gente hace fuegos artificiales y come comida especial. En octubre, llega Halloween. La gente se disfraza y los niños piden dulces en las casas. En noviembre, celebran el Día de Acción de Gracias. La gente come pavo y da gracias por todo. En diciembre, celebran la Navidad. Las familias se reúnen, cantan villancicos y dan regalos. Durante estas fiestas, la gente está feliz y pasa tiempo con la familia y los amigos. En las ciudades, hay eventos con música, bailes y luces. Las fiestas son una parte importante de la cultura en los Estados Unidos. La gente disfruta mucho estos momentos juntos y celebra con alegría y amor."
    },
    {
      "title": "Sección 4 — Transporte en la capital — United States",
      "text": "En Washington D.C., la gente usa muchos tipos de transporte para moverse por la ciudad. Muchas personas prefieren el metro porque es rápido y llega a muchos lugares. También hay autobuses que recorren toda la ciudad. Algunas personas caminan porque las calles son buenas para caminar y están cerca de sus casas o trabajos. En la ciudad, hay taxis y bicicletas para alquilar. El tráfico puede ser mucho en las horas de trabajo, y muchas personas usan el coche para ir a trabajar o a la escuela. Washington D.C. tiene buenas conexiones con otras ciudades por tren y avión. El transporte público es muy importante para la vida diaria de las personas que viven y trabajan en la ciudad. Además, la ciudad trabaja para mejorar el transporte y hacer que sea más fácil para todos cada día. Muchas personas usan el transporte público para ahorrar dinero y tiempo."
    }
  ],
  "word_count": 577,
  "tags": [
    "food",
    "time",
    "social",
    "transport",
    "description"
  ]
}
