{
  "id": "Veterinarian-a1-es",
  "title": "veterinario — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — veterinario",
      "text": "El veterinario cuida a los animales todos los días. Ayuda a perros, gatos y otros animales que necesitan ayuda. El veterinario sabe mucho sobre la salud de los animales. Escucha a los dueños con atención y usa herramientas para ver si el animal está bien o tiene algún problema. Su trabajo es muy importante porque los animales no pueden hablar. El veterinario entiende el cuerpo de los animales y sus problemas. También da medicinas para que los animales mejoren. Trabaja con amor y paciencia. Es un trabajo para personas que quieren ayudar y cuidar a los animales. El veterinario estudia mucho para aprender sobre animales y medicina. Cada día, ayuda a muchos animales y a sus dueños con cariño y dedicación. Su trabajo es muy valioso para la comunidad y para los animales que necesitan cuidado."
    },
    {
      "title": "Sección 2 — Dónde trabaja — veterinario",
      "text": "El veterinario trabaja en una clínica o un hospital para animales. En la clínica, hay salas para revisar a los animales y un lugar para hacer operaciones. El veterinario cuida a perros, gatos y otros animales pequeños. A veces, va a casas o granjas para ayudar a los animales. En las granjas, cuida a animales grandes como vacas y caballos. El lugar donde trabaja es limpio y ordenado. El veterinario usa una bata blanca para su trabajo. Trabaja con otros profesionales que ayudan a cuidar a los animales. El lugar es tranquilo para que los animales no tengan miedo. También puede trabajar en parques o refugios donde viven animales sin casa. Siempre cuida a los animales para que estén sanos y felices. El veterinario trabaja todos los días para ayudar y proteger la salud de los animales."
    },
    {
      "title": "Sección 3 — Qué hace — veterinario",
      "text": "El veterinario cuida a los animales todos los días. Mira sus ojos, boca y piel para ver si están bien. Escucha el corazón y los pulmones con un estetoscopio. Si un animal está enfermo, le da medicinas para mejorar. También pone vacunas para que no se enfermen. Cuando un animal tiene una herida, la limpia y la cuida con mucho cuidado. A veces, el veterinario hace operaciones para ayudar al animal a sanar. Habla con los dueños para explicar lo que pasa con su mascota. Enseña cómo cuidar bien a los animales en casa. El veterinario ayuda a los animales que nacen y necesitan atención. Su trabajo es muy importante porque cuida y protege a todos los animales. Siempre trabaja con amor y paciencia para que los animales estén sanos y felices. Además, el veterinario revisa a los animales para evitar problemas. Siempre está atento para ayudar a los animales en cualquier momento."
    },
    {
      "title": "Sección 4 — Un día normal — veterinario",
      "text": "El veterinario llega temprano a la clínica. Prepara sus herramientas con cuidado. Llega el primer animal y lo revisa con calma. Habla con el dueño para entender qué pasa. Después llegan más animales. Algunos están enfermos y otros vienen para vacunas. El veterinario trabaja con atención y paciencia. A veces hace una operación pequeña. Come un poco y sigue trabajando. Durante el día, ayuda a muchos animales. También habla con los dueños para dar consejos. Al final del día, limpia la clínica y revisa los medicamentos. El veterinario termina su día feliz. Le gusta ayudar a los animales y aprender cosas nuevas cada día. Siempre sonríe porque ama su trabajo. Cada día es diferente y eso le gusta mucho."
    }
  ],
  "word_count": 545,
  "tags": [
    "work",
    "health",
    "problems",
    "process",
    "routine",
    "description"
  ]
}
