{
  "id": "Vietnam-a1-es",
  "title": "Vietnam — Perfil del país (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — La comida — Vietnam",
      "text": "La comida en Vietnam es muy rica y variada. La gente come arroz, verduras frescas y carne. El plato más famoso es el pho. El pho es una sopa con fideos y carne. También comen rollitos de primavera, que son muy populares. La comida tiene muchas hierbas frescas que dan buen sabor. La gente come con palillos y comparte la comida en familia. En Vietnam, la comida es muy importante para la familia. La gente come junta en la mesa y disfruta de la comida. Comen tres veces al día. El desayuno es ligero y rápido. El almuerzo y la cena son más grandes y completos. La comida tiene sabores dulces, salados y picantes. A muchas personas les gusta beber té verde con la comida. La comida vietnamita es saludable, fresca y sabrosa. Además, en las calles venden comida deliciosa y barata. Muchas personas comen fuera de casa y disfrutan de platos tradicionales."
    },
    {
      "title": "Sección 2 — El tiempo — Vietnam",
      "text": "Vietnam tiene un clima variado y diferente en cada región. En el norte, el invierno es frío y el verano es muy caluroso. En el sur, el clima es caliente todo el año, sin mucho frío. Hay dos estaciones principales en Vietnam. La estación seca es de noviembre a abril. Durante esta época, el tiempo es más soleado y hay poca lluvia. La estación de lluvia va de mayo a octubre. En esta estación, llueve mucho y la gente usa paraguas para protegerse. La ropa es ligera y cómoda en la estación de lluvia. En verano, hace mucho calor en todo el país, especialmente en el sur. En invierno, el norte es frío y la gente usa ropa abrigada para estar cómoda. El clima cambia según la región y la estación. La gente se adapta con ropa diferente para vivir bien en cada época."
    },
    {
      "title": "Sección 3 — Fiestas — Vietnam",
      "text": "Vietnam tiene muchas fiestas importantes y bonitas. La más grande es el Año Nuevo Lunar, que se llama Tet. En Tet, la gente celebra con la familia. Limpian la casa y comen comida especial. Hay fuegos artificiales y música en las calles. Otra fiesta importante es el Festival de Medio Otoño. En esta fiesta, los niños juegan con linternas de colores. También hay bailes y canciones tradicionales. Durante las fiestas, la gente usa ropa tradicional y muestra respeto a los ancianos y a los dioses. Las calles están llenas de colores y alegría. Las fiestas en Vietnam son momentos para estar juntos, ser felices y compartir con la familia y los amigos. Además, en las fiestas, las personas visitan templos y dan regalos. La música y la danza son muy importantes. Todos disfrutan y celebran con mucha energía y amor."
    },
    {
      "title": "Sección 4 — Transporte en la capital — Vietnam",
      "text": "Hanói es la capital de Vietnam. En esta ciudad, la gente usa muchos tipos de transporte. Muchas personas van en moto al trabajo y a la escuela. Las calles tienen muchas motos y están llenas de gente. También hay autobuses que llevan a las personas por la ciudad. Algunas personas prefieren caminar porque las distancias son cortas. En las horas pico, el tráfico es muy fuerte y hay mucho ruido. La gente debe tener cuidado cuando cruza la calle. En los últimos años, hay más taxis y bicicletas eléctricas en Hanói. El transporte en la ciudad es rápido y útil para la vida diaria de las personas. Además, el metro es un nuevo medio de transporte que ayuda a muchas personas a moverse rápido. Los vehículos eléctricos son cada vez más comunes. La ciudad trabaja para mejorar el transporte y hacer las calles más seguras para todos."
    }
  ],
  "word_count": 584
}
