{
  "id": "Waiter-a1-es",
  "title": "Camarero — Profesión (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — El trabajo — Camarero",
      "text": "El camarero trabaja en un restaurante o en un bar. Él ayuda a los clientes con una sonrisa. Su trabajo es muy importante porque hace que los clientes estén contentos y vuelvan. El camarero escucha con atención lo que quieren los clientes. Luego, toma la orden con cuidado y la repite para no cometer errores. Después, sirve la comida y la bebida en la mesa con rapidez. El camarero es amable y siempre tiene buena actitud para hacer bien su trabajo. A veces, el trabajo es difícil porque hay mucho que hacer y el lugar está lleno. El camarero está de pie muchas horas y camina mucho por el restaurante. Trabaja con otras personas y debe ser paciente y educado siempre. Este trabajo es bueno para personas que les gusta ayudar y hablar con gente. Es un trabajo que necesita esfuerzo, alegría y mucha energía."
    },
    {
      "title": "Sección 2 — Dónde trabaja — Camarero",
      "text": "El camarero trabaja en un restaurante o en un café. El lugar tiene mesas y sillas para los clientes. Las personas vienen para comer o beber. El restaurante puede ser grande o pequeño. A veces hay un bar donde la gente también puede sentarse. El camarero trabaja dentro del restaurante. El lugar está limpio y ordenado para que los clientes estén cómodos. El camarero lleva un uniforme para su trabajo. En el restaurante hay una cocina donde preparan la comida. El camarero lleva la comida desde la cocina hasta la mesa. El lugar está abierto durante el día y a veces por la noche. El camarero atiende a muchas personas que quieren comer o beber. Él habla con los clientes y toma sus pedidos. También limpia las mesas y ayuda a los clientes. El trabajo es importante para que todos estén contentos."
    },
    {
      "title": "Sección 3 — Qué hace — Camarero",
      "text": "El camarero trabaja en un restaurante. Habla con los clientes y escucha lo que quieren comer y beber. Escribe la orden y la lleva a la cocina. Después, trae la comida y la bebida a la mesa. Siempre pregunta si todo está bien y ayuda si los clientes tienen preguntas. Cuando terminan de comer, limpia la mesa y prepara todo para los siguientes clientes. También cobra el dinero y da el cambio. El camarero trabaja rápido y con cuidado. Siempre sonríe y es amable con todos. Su trabajo es hacer que los clientes estén contentos y tengan una buena experiencia. El camarero ayuda a que el lugar sea agradable y cómodo para todos. Es un trabajo importante y necesario en el restaurante."
    },
    {
      "title": "Sección 4 — Un día normal — Camarero",
      "text": "El camarero llega temprano al restaurante. Se pone un uniforme limpio y cómodo. Prepara las mesas con platos, vasos y servilletas. Cuando llegan los clientes, los saluda con una sonrisa amable. Escucha las órdenes con atención y las repite para no equivocarse. Lleva la comida y la bebida a cada mesa con cuidado. Habla con los clientes para que estén contentos y les pregunta si necesitan algo más. Limpia las mesas cuando los clientes se van y pone todo en orden. Trabaja con sus compañeros todo el día y se ayudan mutuamente. A veces, el trabajo es difícil y cansado, pero el camarero siempre hace su mejor esfuerzo. Al final del día, termina su trabajo con satisfacción. Se siente cansado pero feliz por ayudar a las personas. Luego, vuelve a casa para descansar y prepararse para otro día."
    }
  ],
  "word_count": 547,
  "tags": [
    "work",
    "services",
    "food",
    "routine",
    "process",
    "description"
  ]
}
