{
  "id": "Walrus-a1-es",
  "title": "morsa — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — morsa",
      "text": "La morsa es un animal grande y fuerte. Tiene un cuerpo gordo y una piel gruesa que la protege del frío. Su piel es marrón o gris. En su cara, la morsa tiene bigotes largos que la ayudan a sentir el mundo alrededor. Tiene dos colmillos largos y fuertes que salen de su boca. Estos colmillos son muy importantes para ella. La morsa tiene patas cortas y fuertes. Usa sus patas para nadar en el agua y para caminar en la tierra. Sus ojos son pequeños y su cabeza es grande y redonda. La morsa vive en lugares fríos y le gusta estar en el agua. Es un animal pesado y muy fuerte. La morsa es un animal especial que vive en el mar y en la tierra cerca del mar. Siempre está cerca del hielo y del agua fría. Le gusta comer peces y plantas del mar. La morsa es un animal tranquilo y vive en grupos grandes."
    },
    {
      "title": "Sección 2 — Dónde vive — morsa",
      "text": "La morsa vive en el norte, en lugares fríos. Estos lugares tienen mucho hielo y agua. La morsa está cerca del mar. Le gusta estar en la costa y en las islas. Ella nada en el agua fría y camina sobre el hielo. En verano, la morsa pasa mucho tiempo en el mar. En invierno, está sobre el hielo. La morsa vive en grupos grandes. El lugar donde vive tiene frío y viento. A la morsa le gusta este lugar porque puede encontrar comida y estar segura. Ella usa sus grandes colmillos para moverse en el hielo y para defenderse. La morsa es un animal fuerte que vive bien en el frío. Siempre está cerca del agua y del hielo para vivir y buscar comida. La morsa también descansa mucho y cuida a sus crías. Vive en un ambiente difícil, pero ella está adaptada para vivir allí."
    },
    {
      "title": "Sección 3 — Qué come — morsa",
      "text": "La morsa es un animal grande que vive en el mar frío. Ella come animales pequeños que están en el agua. Le gusta mucho comer almejas y cangrejos. Estos animales tienen conchas duras que la morsa rompe con sus colmillos largos. También usa sus bigotes para tocar el fondo del mar y encontrar comida. La morsa busca su alimento en la arena y en el barro del mar. Come mucho para tener fuerza y energía. Ella come en el agua, pero a veces también en la tierra cerca del mar. La comida es muy importante para que la morsa viva bien y esté fuerte. Sin comida, la morsa no puede vivir. Por eso, siempre busca su alimento en el mar y nunca deja de buscar. La morsa come todos los días para estar sana y fuerte. Siempre está atenta para encontrar su comida en el mar frío."
    },
    {
      "title": "Sección 4 — Su vida diaria — morsa",
      "text": "La morsa vive en lugares fríos con hielo y agua. Ella pasa mucho tiempo en el agua. Nada para buscar su comida. Come peces y otros animales pequeños. La morsa también descansa en el hielo. Cuando está cansada, duerme para tener energía. La morsa cuida mucho a sus crías. La madre está con su bebé todo el día. Las morsas se mueven despacio en la tierra. Pero en el agua, nadan rápido. Viven en grupos grandes para estar seguras. Así se protegen del peligro. Las morsas hablan con sonidos y movimientos. Les gusta estar juntas y se ayudan. La vida de la morsa es tranquila y simple. Siempre están cerca del agua y el hielo. La morsa es un animal fuerte y paciente. Cada día, la morsa busca comida y juega con su familia. Le gusta el frío y el mar."
    }
  ],
  "word_count": 594,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "social"
  ]
}
