{
  "id": "Wombat-a1-es",
  "title": "wombat — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — wombat",
      "text": "El wombat es un animal pequeño y fuerte. Tiene un cuerpo bajo y ancho. Su piel es gruesa y su pelaje es marrón o gris. Sus patas son cortas y fuertes, con garras para cavar. La cabeza del wombat es grande y redonda. Sus ojos son pequeños y sus orejas son cortas y redondas. Tiene una cola muy corta que casi no se ve. El wombat es un animal tranquilo y parece lento. Vive en la tierra y cava madrigueras para protegerse. No corre rápido, pero es muy bueno para excavar. El wombat come plantas y vive en bosques y praderas. Es un animal que trabaja mucho bajo tierra y descansa en su madriguera. El wombat es un animal especial que vive en Australia. Es un animal nocturno, activo en la noche. Durante el día, duerme en su madriguera para estar seguro y descansar."
    },
    {
      "title": "Sección 2 — Dónde vive — wombat",
      "text": "El wombat es un animal que vive en Australia. Le gusta vivir en lugares con árboles y campos abiertos. Prefiere la tierra blanda porque le gusta cavar. El wombat hace su casa bajo la tierra. Esta casa es una madriguera. En la madriguera, el wombat está seguro y protegido. Durante el día, el wombat se queda en su madriguera para estar fresco. Cuando llega la noche, sale para buscar comida. El lugar donde vive tiene un clima templado. No hace mucho frío ni mucho calor. El wombat vive en bosques y zonas con pasto. Así, puede encontrar comida y un buen lugar para vivir. El wombat necesita un lugar tranquilo para descansar. También necesita espacio para caminar y buscar comida. Por eso, el wombat vive en lugares con mucha naturaleza y poco ruido. Le gusta estar cerca de los árboles y la tierra suave. Así, puede cavar y hacer su madriguera con facilidad."
    },
    {
      "title": "Sección 3 — Qué come — wombat",
      "text": "El wombat es un animal que come plantas. Le gusta mucho el pasto y las hojas verdes. También come raíces y corteza de árboles. Usa sus dientes para cortar la comida. Busca comida en la tierra y en el pasto. El wombat come mucho para tener energía. No come carne ni insectos. Cuando come, está tranquilo y lento. Come en la noche y en la mañana temprano para evitar el calor del día. Su comida está cerca de su casa. El wombat vive en madrigueras bajo tierra. Come plantas frescas que encuentra cerca. Siempre busca comida para estar fuerte y sano. El wombat vive en Australia. Le gusta comer plantas verdes y suaves. Siempre está buscando comida para no tener hambre y vivir bien. El wombat es un animal tranquilo y fuerte. Su comida es importante para su vida diaria. Él come plantas todos los días para estar sano y feliz."
    },
    {
      "title": "Sección 4 — Su vida diaria — wombat",
      "text": "El wombat tiene una vida tranquila y simple. Durante el día, duerme en su madriguera para descansar bien. Por la noche, sale a buscar comida. Camina despacio y usa sus garras para cavar la tierra. El wombat vive solo y cuida su territorio con mucho cuidado. Cuando siente peligro, corre rápido hacia su madriguera para estar seguro. La mamá wombat cuida mucho a sus crías. Ella protege a sus bebés en la madriguera hasta que son fuertes y pueden salir. El wombat pasa mucho tiempo bajo tierra, en su casa. Su vida es calma y segura. Come plantas, raíces y hojas. Le gusta estar en lugares con árboles y pasto. Siempre busca un lugar cómodo para vivir. Así es la vida diaria del wombat, un animal que vive tranquilo y en su propio espacio."
    }
  ],
  "word_count": 582,
  "tags": [
    "description",
    "routine",
    "food",
    "home",
    "places"
  ]
}
