{
  "id": "Zebra-a1-es",
  "title": "cebra — Perfil del animal (A1)",
  "language": "es",
  "level": "A1",
  "genre": [
    "Non-fiction"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 1,
  "enjoyment": 3,
  "chapters": [
    {
      "title": "Sección 1 — Descripción — cebra",
      "text": "La cebra es un animal grande y fuerte. Tiene rayas negras y blancas en todo su cuerpo. Cada cebra tiene un dibujo diferente en sus rayas. La cebra tiene cuatro patas fuertes para caminar y correr rápido. Su cola es corta y tiene pelo. La cabeza es grande y tiene orejas pequeñas. Sus ojos son grandes y le ayudan a ver bien. El cuello de la cebra es largo. La cebra vive en la naturaleza, en lugares abiertos y cálidos. Come hierba fresca y vive en grupos con otras cebras. La cebra es un animal tranquilo, pero siempre está alerta para ver el peligro. Es fácil reconocerla por sus rayas blancas y negras. La cebra se mueve rápido para escapar de los animales que quieren cazarla. Es un animal bonito y especial en la naturaleza. Muchas personas la conocen y la quieren mucho."
    },
    {
      "title": "Sección 2 — Dónde vive — cebra",
      "text": "La cebra es un animal que vive en África. Le gusta estar en lugares con mucha hierba para comer. La cebra vive en la sabana y en las llanuras abiertas. Estos lugares tienen árboles y agua cerca. Durante el día, hace calor, pero en la noche hace frío. La cebra vive en grupos grandes para estar segura. Cada día, busca comida y agua para estar fuerte y sana. Le gusta caminar por la tierra con hierba fresca. La cebra necesita estar cerca del agua para beber. También busca sombra para descansar cuando hace mucho sol. En la naturaleza, la cebra siempre está atenta a lo que pasa. Vive en un lugar donde encuentra todo lo que necesita para vivir bien y segura. Así, la cebra pasa sus días tranquila y protegida en su hogar natural."
    },
    {
      "title": "Sección 3 — Qué come — cebra",
      "text": "La cebra come hierba todos los días. Le gusta la hierba fresca y verde que encuentra en el suelo. Cuando tiene hambre, busca la comida con cuidado. Come mucho para tener energía y poder correr rápido. La cebra come durante el día. Usa sus dientes para cortar la hierba. También come hojas de árboles bajos. La cebra no come carne ni otros animales. Solo come plantas. Gracias a su comida, la cebra vive fuerte y sana en la naturaleza. Siempre busca plantas frescas para comer y mantenerse bien. La cebra necesita comer mucho porque corre mucho y vive en lugares con mucha hierba. Comer bien es muy importante para la cebra. Así, puede vivir feliz y fuerte en su hogar natural."
    },
    {
      "title": "Sección 4 — Su vida diaria — cebra",
      "text": "La cebra vive en la sabana. Durante el día, camina mucho con su grupo. Busca pasto para comer y agua para beber. La cebra cuida a sus crías con mucho amor. Siempre está atenta para ver si hay peligro cerca. Cuando ve un problema, corre rápido para escapar. La cebra no duerme mucho porque debe estar alerta. Por la noche, descansa junto a otras cebras para estar segura. Las cebras viven juntas y se ayudan entre ellas. Así, pueden protegerse mejor de los animales que quieren hacerles daño. La vida de la cebra es activa y en grupo. Siempre están moviéndose y cuidándose unas a otras. Las cebras también juegan y se comunican con sonidos suaves. Les gusta estar cerca del agua y del pasto fresco. La vida diaria de la cebra es simple pero llena de cuidado y compañía."
    }
  ],
  "word_count": 539,
  "tags": [
    "description",
    "places",
    "food",
    "routine",
    "movement",
    "social"
  ]
}
