{
  "id": "isabel-i-de-castilla-b1-es",
  "title": "Isabel I de Castilla",
  "language": "es",
  "level": "B1",
  "genre": [
    "biography",
    "history"
  ],
  "author": "",
  "blurb": "",
  "difficulty": 3,
  "enjoyment": 4,
  "chapters": [
    {
      "title": "Capítulo 1 – Castilla en el siglo XV",
      "text": "Para comprender la vida de **Isabel I de Castilla**, es necesario conocer cómo era el **reino de Castilla** en el siglo XV. En esta época, Castilla era uno de los reinos más importantes de la península ibérica, pero también vivía un período de **inestabilidad política, social y económica**. Isabel nació y creció en un mundo lleno de conflictos, donde el poder no estaba claramente asegurado.\n\nDurante el siglo XV, Castilla era un reino grande y rico. Su economía se basaba principalmente en la **agricultura**, la **ganadería** y el comercio de lana. La lana castellana se exportaba a otros países de Europa y generaba importantes beneficios. Sin embargo, esta riqueza no estaba bien distribuida. La mayoría de la población vivía en el campo y tenía una vida difícil, mientras que una pequeña parte de la sociedad controlaba la tierra y el poder.\n\nEl poder político estaba dividido entre el **rey**, la **nobleza** y la **Iglesia**. En teoría, el rey era la máxima autoridad, pero en la práctica tenía muchos problemas para gobernar. Los nobles poseían grandes territorios y ejércitos privados. A menudo desobedecían al rey y luchaban entre ellos por más poder. Esta situación provocaba violencia e inseguridad en muchas zonas del reino.\n\nLa Iglesia tenía una gran influencia en la vida cotidiana. Controlaba tierras, cobraba impuestos y participaba en la política. La religión era muy importante para la sociedad medieval. La mayoría de la población era cristiana y se pensaba que la unidad religiosa era necesaria para mantener el orden y la estabilidad del reino.\n\nCuando Isabel nació, el rey de Castilla era **Juan II de Castilla**. Su reinado fue débil, porque dependía mucho de sus consejeros y de los nobles más poderosos. Tras su muerte, el trono pasó a su hijo, **Enrique IV de Castilla**. El gobierno de Enrique IV fue especialmente conflictivo y creó muchos problemas para el futuro de Castilla.\n\nDurante el reinado de Enrique IV, la nobleza aumentó su poder y la autoridad del rey se debilitó aún más. Además, surgió una gran **crisis sucesoria**. Enrique tenía una hija llamada Juana, pero muchos nobles dudaban de que fuera realmente su hija. Por esta razón, no aceptaban que ella heredara el trono. Esta situación creó una profunda división en el reino.\n\nLa sociedad castellana estaba organizada en **estamentos**. En la parte superior se encontraban la nobleza y el clero, que tenían privilegios y no pagaban impuestos. En la parte inferior estaba el pueblo llano: campesinos, artesanos y pequeños comerciantes. Estas personas trabajaban duro, pagaban impuestos y tenían muy poca influencia política.\n\nLas **mujeres** tenían un papel limitado en la sociedad. No podían gobernar ni participar en la política en igualdad con los hombres. Aunque algunas mujeres nobles tenían poder dentro de sus familias, una mujer que aspiraba al trono era algo poco común y muy discutido. Por eso, el futuro de Isabel sería especialmente difícil.\n\nCastilla también mantenía relaciones constantes con otros reinos. Al oeste estaba Portugal, al este Aragón y al sur el reino musulmán de Granada. Estas relaciones podían ser pacíficas o conflictivas. Los **matrimonios reales** eran una herramienta política muy importante para asegurar alianzas y evitar guerras.\n\nEn este contexto, muchos castellanos deseaban un gobierno más fuerte y justo. Querían orden, estabilidad y un rey o reina capaz de controlar a la nobleza. Estas ideas serían fundamentales en el futuro reinado de Isabel.\n\nEn conclusión, Castilla en el siglo XV era un reino poderoso, pero dividido e inestable. Los conflictos internos, la debilidad del rey y la crisis sucesoria crearon un ambiente difícil. En este mundo nació Isabel, una mujer que, con el tiempo, transformaría profundamente la historia de Castilla. En el próximo capítulo conoceremos su **infancia y juventud** y cómo se preparó para un destino extraordinario."
    },
    {
      "title": "Capítulo 2 – La infancia y juventud de Isabel",
      "text": "**Isabel I de Castilla** nació el 22 de abril de 1451 en la localidad de Madrigal de las Altas Torres. Era hija del rey **Juan II de Castilla** y de su segunda esposa, **Isabel de Portugal**. Aunque nació en una familia real, su infancia no estuvo llena de lujo ni de poder. Desde muy pequeña, Isabel vivió en un ambiente de incertidumbre y cambios constantes.\n\nCuando Isabel tenía solo tres años, su padre murió. El trono pasó a su medio hermano, **Enrique IV de Castilla**. Con el nuevo rey, la situación de Isabel y de su madre cambió. Dejaron la corte y se trasladaron a vivir a lugares más apartados, con menos recursos y menos influencia política. Esta etapa marcó profundamente el carácter de Isabel.\n\nDurante su infancia, Isabel vivió principalmente en Arévalo junto a su madre y su hermano menor, Alfonso. La vida allí era sencilla para alguien de sangre real. No había grandes fiestas ni lujos constantes. Sin embargo, Isabel recibió una **educación cuidada**, especialmente en temas religiosos. Aprendió a leer, escribir y conocer las normas morales y cristianas que guiaban la sociedad de la época.\n\nLa religión tuvo una gran influencia en su formación. Isabel fue educada para ser una mujer piadosa, disciplinada y responsable. Estas ideas la acompañarían durante toda su vida. Desde joven, mostró un fuerte sentido del deber y una gran voluntad personal. No era una joven pasiva, sino alguien que pensaba cuidadosamente antes de tomar decisiones.\n\nA medida que Isabel crecía, su posición política se volvió más importante. Aunque no era la heredera directa al trono, la **crisis sucesoria** de Castilla hizo que su figura ganara valor. Muchos nobles no confiaban en la hija de Enrique IV y empezaron a ver a Isabel como una posible alternativa. Esto convirtió a la joven princesa en una pieza clave de la política castellana.\n\nEl rey Enrique IV intentó controlar el futuro de Isabel a través del **matrimonio**. En esa época, los matrimonios reales no eran decisiones personales, sino acuerdos políticos. Enrique quiso casar a Isabel con diferentes príncipes extranjeros para asegurar alianzas. Sin embargo, Isabel mostró una actitud poco común para una mujer de su tiempo: se negó a aceptar un matrimonio sin su consentimiento.\n\nEsta resistencia causó tensiones con el rey. Isabel defendía su derecho a decidir, aunque sabía que desobedecer al monarca era peligroso. Finalmente, Enrique IV aceptó que Isabel no se casaría sin su permiso. Este acuerdo fue muy importante, porque le permitió mantener cierto control sobre su futuro.\n\nDurante estos años, Isabel aprendió a **observar la política**, a entender las relaciones de poder y a actuar con prudencia. Vivió rodeada de nobles, consejeros y embajadores, y aprendió a desconfiar y a negociar. Su juventud fue una escuela política que la preparó para los conflictos que vendrían después.\n\nLa relación con su hermano Alfonso también fue significativa. Algunos nobles apoyaron a Alfonso como posible rey frente a Enrique IV. Sin embargo, Alfonso murió joven, lo que dejó a Isabel como la principal alternativa al trono. Este hecho cambió completamente su destino y aumentó la presión sobre ella.\n\nA pesar de los peligros, Isabel mantuvo una imagen de **calma y firmeza**. No buscaba el conflicto directo, pero tampoco aceptaba decisiones que consideraba injustas. Su comportamiento ganó el respeto de muchos seguidores, que la veían como una persona seria y capaz de gobernar.\n\nEn resumen, la infancia y juventud de Isabel no fueron fáciles. Vivió lejos del poder, en un ambiente inestable y lleno de tensiones políticas. Sin embargo, esta etapa fue fundamental para formar su carácter. Su educación religiosa, su experiencia política temprana y su fuerte voluntad la prepararon para los grandes desafíos que enfrentaría más adelante. En el próximo capítulo veremos cómo Isabel pasó de ser princesa a convertirse en **reina**, en medio de una dura lucha por el trono de Castilla."
    },
    {
      "title": "Capítulo 3 – La lucha por el trono",
      "text": "La lucha por el trono de Castilla fue uno de los momentos más difíciles y decisivos en la vida de **Isabel I de Castilla**. Tras la muerte de su hermano Alfonso, Isabel se convirtió en la principal alternativa al trono frente a **Juana la Beltraneja**, la hija del rey Enrique IV. Esta situación dividió al reino y dio lugar a una guerra civil que marcaría el futuro de Castilla.\n\nDurante los últimos años del reinado de **Enrique IV de Castilla**, la cuestión de la sucesión fue cada vez más conflictiva. Muchos nobles no aceptaban a Juana como heredera legítima. Decían que no era hija del rey y la llamaban “la Beltraneja”. Otros nobles, en cambio, apoyaban a Juana porque así podían mantener sus privilegios y su poder frente a una posible reina fuerte como Isabel.\n\nIsabel actuó con mucha prudencia. No se proclamó reina inmediatamente, sino que intentó mantener la paz y el diálogo. En 1468 se firmó un acuerdo entre el rey y su hermanastra, conocido como el **Pacto de los Toros de Guisando**. En este acuerdo, Enrique IV reconocía a Isabel como heredera del trono, con la condición de que no se casara sin su permiso. Durante un tiempo, pareció que el conflicto estaba resuelto.\n\nSin embargo, la situación cambió de nuevo cuando Isabel decidió casarse en secreto con **Fernando de Aragón** en 1469. Este matrimonio tenía una enorme importancia política. Unía a Castilla con Aragón y fortalecía la posición de Isabel. Enrique IV se sintió traicionado y anuló el acuerdo anterior. Volvió a reconocer a Juana como heredera, y el conflicto regresó con más fuerza.\n\nCuando Enrique IV murió en 1474, Castilla quedó dividida. Isabel se proclamó reina en Segovia, apoyada por parte de la nobleza y por muchas ciudades. Al mismo tiempo, los partidarios de Juana defendieron sus derechos al trono. Juana recibió el apoyo del reino de Portugal, cuyo rey se casó con ella para reforzar su reclamación.\n\nAsí comenzó la **guerra de sucesión castellana**. No fue una guerra continua y organizada, sino una serie de enfrentamientos militares, políticos y diplomáticos. Hubo batallas, pero también alianzas cambiantes y negociaciones. Isabel y Fernando demostraron ser líderes decididos y bien organizados. Controlaron las ciudades más importantes y lograron el apoyo de sectores clave de la sociedad.\n\nUna de las batallas más importantes fue la **batalla de Toro** en 1476. Aunque militarmente no fue una victoria clara, políticamente benefició a Isabel. Después de esta batalla, muchos nobles indecisos pasaron a apoyarla. Poco a poco, la causa de Juana perdió fuerza dentro de Castilla.\n\nLa guerra no solo se luchó con armas. Isabel supo usar la **propaganda** y la imagen pública. Se presentó como la legítima reina, defensora del orden, la justicia y la fe cristiana. Su imagen contrastaba con la de Juana, vista por muchos como una figura débil y dependiente de intereses extranjeros.\n\nFinalmente, el conflicto terminó en 1479 con la **paz** entre Castilla y Portugal. Juana renunció a sus derechos al trono castellano y se retiró de la vida política. Isabel fue reconocida oficialmente como reina de Castilla. Ese mismo año, Fernando heredó el trono de Aragón, lo que reforzó aún más la posición de la nueva monarquía.\n\nLa lucha por el trono fue una experiencia clave para Isabel. Le enseñó a gobernar en tiempos difíciles, a tomar decisiones firmes y a manejar alianzas complejas. También dejó claro que su reinado no sería débil ni controlado por la nobleza. Desde el inicio, Isabel mostró su intención de ejercer un poder fuerte y centralizado.\n\nEn resumen, la lucha por el trono de Castilla fue un período de división y violencia, pero también de aprendizaje político. Isabel logró imponerse gracias a su determinación, su inteligencia y el apoyo estratégico de Fernando. Esta victoria marcó el comienzo de una nueva etapa para Castilla. En el próximo capítulo veremos cómo su **matrimonio con Fernando** transformó la política peninsular y sentó las bases de una monarquía unida."
    },
    {
      "title": "Capítulo 4 – El matrimonio con Fernando",
      "text": "El matrimonio de Isabel I de Castilla con **Fernando de Aragón** fue uno de los acontecimientos más importantes de la historia de la península ibérica. No fue solo una unión personal, sino también una **alianza política** que cambió el equilibrio de poder y sentó las bases de una nueva monarquía.\n\nIsabel y Fernando se casaron en 1469, cuando Isabel todavía no era reina. El matrimonio se realizó en secreto, porque el rey Enrique IV no había dado su permiso. Esta decisión fue arriesgada, pero Isabel estaba convencida de que Fernando era el mejor aliado para su futuro. Ambos compartían intereses políticos y una visión similar del poder real.\n\nFernando era heredero del reino de Aragón, un territorio importante que incluía Aragón, Cataluña, Valencia y posesiones en el Mediterráneo. Con este matrimonio, Castilla y Aragón quedaban **unidos por una misma familia**, aunque seguían siendo reinos separados. Cada reino mantenía sus propias leyes, instituciones y costumbres.\n\nCuando Isabel se convirtió en reina de Castilla y Fernando heredó Aragón en 1479, comenzaron a gobernar juntos. Se les conoce como los **Reyes Católicos**, un título que recibieron más tarde por su defensa del cristianismo. Aunque gobernaban en conjunto, cada uno tenía autoridad en su propio reino.\n\nLa relación entre Isabel y Fernando fue una **colaboración política** muy estrecha. Ambos tomaban decisiones importantes y se apoyaban mutuamente. Sin embargo, Isabel dejó claro desde el principio que en Castilla ella era la reina y tenía la última palabra. Fernando aceptó esta situación, lo que ayudó a evitar conflictos internos.\n\nPara gobernar mejor, los Reyes Católicos reforzaron el **poder de la monarquía**. Redujeron la influencia de la nobleza, limitaron los ejércitos privados y fortalecieron las instituciones reales. Querían un reino más ordenado y estable, donde la autoridad del rey y la reina fuera respetada.\n\nTambién trabajaron para mejorar la **administración y la justicia**. Crearon tribunales más eficientes y enviaron representantes reales a diferentes regiones. Esto permitió un mayor control del territorio y redujo los abusos de poder por parte de los nobles locales.\n\nEl matrimonio también tuvo una gran importancia simbólica. Representaba la **unidad** frente a los conflictos del pasado. Muchos castellanos y aragoneses vieron en Isabel y Fernando una esperanza de paz y estabilidad después de años de guerras civiles y luchas internas.\n\nSin embargo, no todo fue fácil. Existieron tensiones entre los dos reinos y entre sus respectivas cortes. Además, algunos nobles no aceptaban fácilmente la autoridad de una mujer como reina. A pesar de estos problemas, Isabel supo imponer respeto gracias a su carácter firme y su capacidad política.\n\nFernando aportó experiencia militar y diplomática, mientras que Isabel destacó por su visión política y su fuerte sentido del deber. Juntos formaron un equipo eficaz. Su gobierno marcó el inicio de una nueva etapa, en la que la monarquía se convirtió en el centro del poder político.\n\nEn resumen, el matrimonio entre Isabel y Fernando fue clave para la historia de España. No creó un solo reino, pero sí una **monarquía unida**, fuerte y estable. Esta alianza permitió emprender grandes proyectos y reformas. En el próximo capítulo veremos cómo los Reyes Católicos gobernaron Castilla y Aragón y qué **reformas** llevaron a cabo para fortalecer el reino."
    },
    {
      "title": "Capítulo 5 – Gobernar y reformar el reino",
      "text": "Cuando **Isabel I de Castilla** consolidó su poder como reina, uno de sus principales objetivos fue **fortalecer la autoridad real**. Castilla había sufrido durante años el desorden, la violencia y el abuso de poder por parte de la nobleza. Isabel estaba convencida de que solo un gobierno fuerte y justo podía devolver la estabilidad al reino.\n\nUno de los primeros pasos fue reducir el poder de los **nobles**. Durante el reinado anterior, muchos nobles habían actuado como si fueran reyes en sus propios territorios. Tenían ejércitos privados, cobraban impuestos y desobedecían las leyes reales. Isabel limitó estos privilegios y obligó a los nobles a respetar la autoridad de la Corona.\n\nPara mantener el orden público, Isabel impulsó la **Santa Hermandad**. Esta institución funcionaba como una fuerza de seguridad que protegía caminos y pueblos. Su misión era perseguir a los criminales y castigar la violencia. Gracias a la Santa Hermandad, la seguridad mejoró en muchas zonas rurales, lo que ayudó al comercio y a la vida cotidiana.\n\nLa **justicia** fue otro aspecto fundamental del gobierno de Isabel. La reina quería que la ley se aplicara de forma más justa y regular. Para ello, reforzó los tribunales reales y envió jueces a distintas regiones del reino. Esto redujo los abusos locales y aumentó la confianza de la población en el poder real.\n\nIsabel también reorganizó la **administración del reino**. Eligió consejeros preparados y leales, muchos de ellos sin origen noble. Esto fue una novedad importante, porque rompía con la tradición de que solo los nobles podían ocupar cargos importantes. La reina valoraba la capacidad y la fidelidad más que el origen social.\n\nLa **economía** fue otra prioridad. Isabel apoyó el comercio, especialmente el de la lana, que era una de las principales fuentes de riqueza de Castilla. También protegió a los comerciantes y trató de mejorar las rutas comerciales. Un reino más seguro y mejor administrado favorecía el crecimiento económico.\n\nLa **religión** tuvo un papel central en el gobierno de Isabel. La reina era profundamente religiosa y creía que la unidad de fe era esencial para la estabilidad del reino. Por esta razón, apoyó una política religiosa muy estricta. Esta visión marcaría algunas de las decisiones más polémicas de su reinado, que veremos en capítulos posteriores.\n\nEl gobierno conjunto con **Fernando de Aragón** fue clave para llevar a cabo estas reformas. Aunque cada uno gobernaba su propio reino, colaboraban estrechamente. Fernando aportó experiencia militar y diplomática, mientras que Isabel se centró especialmente en la organización interna de Castilla.\n\nLas **Cortes**, una asamblea que representaba a ciudades y grupos sociales, siguieron existiendo, pero con menos poder que antes. Isabel las convocaba cuando necesitaba apoyo, pero dejó claro que la autoridad principal residía en la monarquía. Esto contribuyó a crear un Estado más centralizado.\n\nEstas reformas no solo beneficiaron al gobierno, sino también a la población. Con más seguridad, mejor justicia y una administración más eficaz, la vida cotidiana se volvió más estable. Aunque no todos estaban de acuerdo con las decisiones de la reina, muchos reconocían que el reino funcionaba mejor que en el pasado.\n\nEn resumen, el gobierno de Isabel se caracterizó por la **centralización del poder**, la reforma de la justicia, el control de la nobleza y una fuerte influencia religiosa. Estas medidas transformaron Castilla y la prepararon para grandes acontecimientos. En el próximo capítulo veremos uno de los episodios más importantes de su reinado: **la conquista del reino de Granada**."
    },
    {
      "title": "Capítulo 6 – La conquista de Granada",
      "text": "Uno de los episodios más importantes del reinado de **Isabel I de Castilla** fue la **conquista del reino de Granada**. Este territorio era el último reino musulmán de la península ibérica. Su caída puso fin a siglos de presencia política islámica en la región y tuvo un enorme significado político, religioso y simbólico para los Reyes Católicos.\n\nEl **Reino de Granada** estaba situado en el sur de la península. Aunque era más pequeño que Castilla o Aragón, era un territorio rico y bien defendido. Tenía ciudades importantes, una agricultura avanzada y un sistema militar eficaz. Durante años, Granada había sobrevivido gracias a acuerdos, pagos y rivalidades entre los reinos cristianos.\n\nPara Isabel y **Fernando de Aragón**, la conquista de Granada tenía varios objetivos. Por un lado, querían **unificar políticamente** la península bajo su autoridad. Por otro, consideraban que la unidad religiosa era esencial para la estabilidad del reino. La guerra contra Granada fue presentada como una **guerra religiosa**, lo que ayudó a conseguir apoyo popular.\n\nLa guerra comenzó en 1482 y duró **diez años**. No fue una guerra continua, sino una serie de campañas militares. Los ejércitos cristianos avanzaban poco a poco, tomando ciudades y fortalezas. A diferencia de guerras anteriores, esta campaña estuvo bien organizada y financiada por la monarquía.\n\nIsabel tuvo un papel muy activo durante la guerra. Aunque no luchó directamente, acompañó al ejército en varias ocasiones. Se ocupó de la logística, del suministro de alimentos y de la atención a los heridos. Su presencia reforzaba la autoridad real y motivaba a los soldados.\n\nDentro de Granada, la situación era complicada. El reino estaba dividido por conflictos internos entre diferentes grupos de poder. El último sultán, **Boabdil**, tuvo problemas para mantener el control. Estas divisiones facilitaron el avance de los ejércitos cristianos.\n\nPoco a poco, las principales ciudades granadinas fueron cayendo. En 1491, las tropas de Isabel y Fernando rodearon la ciudad de **Granada**, la capital del reino. Tras meses de negociaciones, Boabdil aceptó rendirse.\n\nEl **2 de enero de 1492**, Granada fue entregada a los Reyes Católicos. Isabel y Fernando entraron en la ciudad y se izaron las banderas cristianas. Este momento fue celebrado como una gran victoria en toda Europa. Simbolizaba el triunfo del cristianismo y el fortalecimiento de la monarquía.\n\nEn un primer momento, los Reyes Católicos prometieron respetar la **religión, las costumbres y las propiedades** de la población musulmana. Estas promesas quedaron recogidas en acuerdos oficiales. Sin embargo, con el paso del tiempo, estas condiciones no siempre se respetaron, lo que provocó tensiones y conflictos.\n\nLa conquista de Granada tuvo consecuencias muy importantes. Aumentó el prestigio de Isabel y Fernando, fortaleció el poder de la Corona y marcó el final de una etapa histórica. También reforzó la idea de una **España unida bajo una sola fe**, una visión que influiría en otras decisiones del reinado.\n\nAdemás, el final de la guerra liberó recursos económicos y militares. Esto permitió a los Reyes Católicos apoyar nuevos proyectos y mirar más allá de la península. El mismo año de la caída de Granada, Isabel tomaría otra decisión histórica que cambiaría el mundo.\n\nEn resumen, la conquista del reino de Granada fue una victoria clave para Isabel. Representó la unidad política y religiosa que ella deseaba para su reino. Sin embargo, también abrió la puerta a políticas más duras hacia las minorías. En el próximo capítulo analizaremos **el año 1492**, un año decisivo que incluyó el viaje de Colón, la expulsión de los judíos y profundas transformaciones históricas."
    },
    {
      "title": "Capítulo 7 – 1492: un año decisivo",
      "text": "El año **1492** fue uno de los más importantes del reinado de **Isabel I de Castilla** y también de la historia mundial. En solo doce meses ocurrieron hechos que cambiaron profundamente a Castilla, a Europa y al mundo. Este año simboliza el poder alcanzado por la monarquía, pero también muestra las **decisiones más controvertidas** del gobierno de Isabel.\n\nEl primer gran acontecimiento de 1492 fue el **final de la conquista de Granada**. El 2 de enero, los Reyes Católicos entraron en la ciudad y pusieron fin al último reino musulmán de la península. Este hecho reforzó enormemente el prestigio de Isabel. Para muchos cristianos, fue vista como una reina elegida por Dios para restaurar la unidad religiosa.\n\nPoco después, Isabel tomó una de las decisiones más difíciles y polémicas de su reinado: la **expulsión de los judíos**. En marzo de 1492, los Reyes Católicos ordenaron que todos los judíos que no se convirtieran al cristianismo debían abandonar Castilla y Aragón. Esta decisión afectó a miles de personas que llevaban siglos viviendo en la península.\n\nIsabel creía que la **unidad religiosa** era necesaria para mantener el orden y la estabilidad del reino. Pensaba que la convivencia entre religiones causaba conflictos y debilitaba la autoridad de la Corona. Sin embargo, la expulsión tuvo consecuencias muy duras. Muchas familias perdieron sus casas, sus trabajos y sus bienes. Además, Castilla perdió a comerciantes, médicos y personas muy preparadas.\n\nOtra institución clave de este período fue la **Inquisición**. Aunque no fue creada en 1492, su poder aumentó en estos años. La Inquisición tenía como objetivo vigilar la fe cristiana y castigar a quienes eran considerados herejes. Este sistema creó miedo y desconfianza en la sociedad y es una de las partes más criticadas del reinado de Isabel.\n\nEl tercer gran acontecimiento de 1492 fue el **viaje de Cristóbal Colón**. Colón llevaba años buscando apoyo para su proyecto de llegar a Asia navegando hacia el oeste. Muchos gobernantes rechazaron su idea, pero finalmente Isabel decidió apoyarlo. Esta decisión fue arriesgada, porque el viaje era caro y no había garantías de éxito.\n\nIsabel aceptó el proyecto por varias razones. Quería encontrar nuevas rutas comerciales, extender el cristianismo y aumentar el prestigio de Castilla. En agosto de 1492, Colón partió con tres barcos. En octubre llegó a un territorio desconocido para los europeos: **América**.\n\nEl descubrimiento de América tuvo consecuencias enormes. Abrió la puerta a la expansión territorial, económica y cultural de Castilla. Con el tiempo, Castilla se convirtió en un gran imperio. Sin embargo, este proceso también trajo violencia, explotación y sufrimiento para los pueblos indígenas.\n\nPara Isabel, 1492 representó el **momento más alto de su poder**. Había unificado el reino, reforzado la religión y apoyado una empresa que cambiaría la historia. Pero también fue un año que mostró el lado más duro de su gobierno.\n\nEn resumen, 1492 fue un año lleno de triunfos y tragedias. Las decisiones tomadas por Isabel fortalecieron a Castilla, pero también tuvieron consecuencias humanas muy graves. Este año define su figura histórica: una reina fuerte, decidida y profundamente religiosa. En el próximo y último capítulo analizaremos **el legado de Isabel**, cómo fue recordada después de su muerte y por qué sigue siendo una figura tan debatida hoy en día."
    },
    {
      "title": "Capítulo 8 – El legado de Isabel",
      "text": "Los últimos años de la vida de **Isabel I de Castilla** estuvieron marcados por el cansancio, la enfermedad y las preocupaciones políticas. A pesar de haber alcanzado un gran poder, Isabel vivió también momentos difíciles. Murió en 1504, dejando un reino fuerte, pero también muchos problemas sin resolver. Su legado ha sido estudiado y debatido durante siglos.\n\nAntes de morir, Isabel dejó claro cómo quería que se gobernara Castilla. Escribió un **testamento** en el que mostraba su visión del reino. En él defendía la justicia, el buen gobierno y la protección de los pueblos indígenas de América. Aunque estas ideas no siempre se respetaron después, muestran que Isabel era consciente de la responsabilidad del poder.\n\nTras su muerte, el trono de Castilla pasó a su hija **Juana I de Castilla**, conocida como Juana “la Loca”. Sin embargo, Juana no pudo gobernar de forma efectiva, y el poder pasó a manos de Fernando y, más tarde, de su hijo **Carlos I de España**. Esto provocó nuevos conflictos y mostró que la estabilidad lograda por Isabel dependía en gran parte de su liderazgo personal.\n\nEl legado político de Isabel es muy importante. Durante su reinado, la monarquía se fortaleció y el poder se centralizó. Castilla pasó de ser un reino dividido y débil a un Estado más organizado y respetado en Europa. Muchas instituciones creadas o reformadas por Isabel continuaron funcionando durante siglos.\n\nEn el plano territorial, el apoyo al viaje de Colón llevó al inicio de la **expansión americana**. Este proceso convirtió a Castilla en la base de un gran imperio. Con el tiempo, llegaron grandes riquezas, pero también conflictos, injusticias y violencia. El impacto de esta expansión todavía se siente hoy en muchas partes del mundo.\n\nSin embargo, el legado de Isabel también tiene un lado oscuro. Sus decisiones religiosas, como la expulsión de los judíos y el apoyo a la Inquisición, causaron mucho sufrimiento. Estas políticas rompieron la convivencia entre culturas y dejaron heridas profundas. Por esta razón, muchos historiadores critican duramente estas acciones.\n\nIsabel ha sido vista de muchas maneras a lo largo del tiempo. Para algunos, fue una **gran reina**, inteligente, fuerte y decisiva. Para otros, fue una gobernante autoritaria, responsable de graves injusticias. La historia moderna intenta analizar su figura de forma más equilibrada, reconociendo tanto sus logros como sus errores.\n\nEs importante entender a Isabel dentro de su **contexto histórico**. Vivió en una época en la que la religión, la guerra y el poder se entendían de forma diferente a hoy. Esto no justifica todas sus decisiones, pero ayuda a comprender por qué actuó como lo hizo.\n\nHoy en día, Isabel I de Castilla sigue siendo una figura central en la historia de España. Su reinado marcó el paso de la Edad Media a la Edad Moderna. Transformó el reino, influyó en la política europea y tuvo un impacto global a través de la expansión hacia América.\n\nEn conclusión, el legado de Isabel es complejo y contradictorio. Fue una reina capaz de imponer orden y construir un Estado fuerte, pero también tomó decisiones que causaron gran sufrimiento. Estudiar su vida permite comprender mejor el origen de la España moderna y reflexionar sobre el uso del poder y sus consecuencias."
    }
  ]
}
